[{"title": "Rujm el-Hiri", "summary": "Rujm el-Hiri (Arabic: رجم الهري‎, Rujm al-Hīrī; Hebrew: גִּלְגַּל רְפָאִים‎ Gilgal Refā'īm or Rogem Hiri) is an ancient megalithic monument consisting of concentric circles of stone with a tumulus at center. It is located in the Israeli-occupied portion of the Golan Heights, Syria, some 16 kilometres (9.9 mi) east of the coast of the Sea of Galilee, in the middle of a large plateau covered with hundreds of dolmens.Made up of more than 42,000 basalt rocks arranged in concentric circles, it has a mound 15 feet (4.6 m) tall at its center. Some circles are complete, others incomplete. The outermost wall is 520 feet (160 m) in diameter and 8 feet (2.4 m) high. The establishment of the site, and other nearby ancient settlements, is dated by archaeologists to the Early Bronze Age II period (3000–2700 BCE).Since excavations have yielded very few material remains, Israeli archeologists theorize that the site was not a defensive position or a residential quarter but most likely a ritual center featuring ritual activity to placate the gods, or possibly linked to the cult of the dead.\nHowever, there is no consensus regarding its function, as no similar structure has been found in the Near East.", "categories": ["Burial monuments and structures", "Chalcolithic", "Former populated places on the Golan Heights", "Geoglyphs", "Megalithic monuments", "Megalithic monuments in the Middle East", "Prehistoric sites on the Golan Heights", "Stone circles in Asia"], "URL": "https://en.wikipedia.org/wiki/Rujm_el-Hiri", "language": "en", "position": {"latitude": "32°54′31″N", "longitude": "35°48′03″E"}}, {"title": "גלגל רפאים", "summary": "גלגל רפאים המוכר גם כגילגל רפאים (בערבית: رُجْم‎ الهِرّي, בתעתיק לעברית: רֻגְ'ם אל הִרי או רוג'ם אל-הירי, שמשמעותו גל האבנים של חתולי הבר) הוא רוגם, מעגל אבנים ומונומנט מגליתי עתיק הנמצא ברמת הגולן, בקרבת מושב יונתן וכ-16 קילומטרים מזרחית לחופה הצפוני של הכנרת, במרכז מישור נרחב המכוסה מאות דולמנים. בקרבת המקום נמצא יישוב קדום מתקופת הברונזה הקדומה.\nהאתר בנוי כקומפלקס העשוי מיותר מארבעים ושניים אלף אבני בזלת המסודרות במעגלים. במרכז האתר בנוי תל אבנים בגובה של כ-6-5 מטרים, המוקף מספר שכבות מעגליות של מצבורי אבנים. חלקן יוצרות מעגל סגור וחלקן מעגל פתוח. היקפה של החומה החיצונית ביותר קרוב לחצי קילומטר וקוטרה הוא יותר מ-150 מטרים. ככל הנראה נבנה גלגל רפאים לקראת סוף התקופה הכלקוליתית בארץ ישראל וחוקרים מעריכים שנבנה באלף השלישי לפנה\"ס ונוסף אליו מתחם קבורה באלף השני לפנה\"ס.\nישנן השערות שונות אודות הייעוד והמטרה לשמה נבנה האתר, החל מלוח שנה קדום המבוסס על השמש ועד קבר או אתר פולחן.", "categories": ["קטגוריה:אמנות פרהיסטורית", "קטגוריה:ארץ ישראל: פרהיסטוריה", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקיפדיה: ערכים הדורשים מקורות", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:מונומנטים מגליתיים", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:רמת הגולן: אתרים ארכאולוגיים", "קטגוריה:שביל הגולן"], "URL": "https://he.wikipedia.org/wiki/%D7%92%D7%9C%D7%92%D7%9C_%D7%A8%D7%A4%D7%90%D7%99%D7%9D", "language": "he", "position": {"latitude": "32°54′32.63″N", "longitude": "35°48′0.23″E"}}]