[{"title": "Rujm el-Hiri", "summary": "Rujm el-Hiri (Arabic: رجم الهري‎, Rujm al-Hīrī; Hebrew: גִּלְגַּל רְפָאִים‎ Gilgal Refā'īm or Rogem Hiri) is an ancient megalithic monument consisting of concentric circles of stone with a tumulus at center. It is located in the Israeli-occupied portion of the Golan Heights, Syria, some 16 kilometres (9.9 mi) east of the coast of the Sea of Galilee, in the middle of a large plateau covered with hundreds of dolmens.Made up of more than 42,000 basalt rocks arranged in concentric circles, it has a mound 15 feet (4.6 m) tall at its center. Some circles are complete, others incomplete. The outermost wall is 520 feet (160 m) in diameter and 8 feet (2.4 m) high. The establishment of the site, and other nearby ancient settlements, is dated by archaeologists to the Early Bronze Age II period (3000–2700 BCE).Since excavations have yielded very few material remains, Israeli archeologists theorize that the site was not a defensive position or a residential quarter but most likely a ritual center featuring ritual activity to placate the gods, or possibly linked to the cult of the dead.\nHowever, there is no consensus regarding its function, as no similar structure has been found in the Near East.", "categories": ["Burial monuments and structures", "Chalcolithic", "Former populated places on the Golan Heights", "Geoglyphs", "Megalithic monuments", "Megalithic monuments in the Middle East", "Prehistoric sites on the Golan Heights", "Stone circles in Asia"], "URL": "https://en.wikipedia.org/wiki/Rujm_el-Hiri", "language": "en", "position": {"latitude": "32°54′31″N", "longitude": "35°48′03″E"}}, {"title": "גלגל רפאים", "summary": "גלגל רפאים המוכר גם כגילגל רפאים (בערבית: رُجْم‎ الهِرّي, בתעתיק לעברית: רֻגְ'ם אל הִרי או רוג'ם אל-הירי, שמשמעותו גל האבנים של חתולי הבר) הוא רוגם, מעגל אבנים ומונומנט מגליתי עתיק הנמצא ברמת הגולן, בקרבת מושב יונתן וכ-16 קילומטרים מזרחית לחופה הצפוני של הכנרת, במרכז מישור נרחב המכוסה מאות דולמנים. בקרבת המקום נמצא יישוב קדום מתקופת הברונזה הקדומה.\nהאתר בנוי כקומפלקס העשוי מיותר מארבעים ושניים אלף אבני בזלת המסודרות במעגלים. במרכז האתר בנוי תל אבנים בגובה של כ-6-5 מטרים, המוקף מספר שכבות מעגליות של מצבורי אבנים. חלקן יוצרות מעגל סגור וחלקן מעגל פתוח. היקפה של החומה החיצונית ביותר קרוב לחצי קילומטר וקוטרה הוא יותר מ-150 מטרים. ככל הנראה נבנה גלגל רפאים לקראת סוף התקופה הכלקוליתית בארץ ישראל וחוקרים מעריכים שנבנה באלף השלישי לפנה\"ס ונוסף אליו מתחם קבורה באלף השני לפנה\"ס.\nישנן השערות שונות אודות הייעוד והמטרה לשמה נבנה האתר, החל מלוח שנה קדום המבוסס על השמש ועד קבר או אתר פולחן.", "categories": ["קטגוריה:אמנות פרהיסטורית", "קטגוריה:ארץ ישראל: פרהיסטוריה", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקיפדיה: ערכים הדורשים מקורות", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:מונומנטים מגליתיים", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:רמת הגולן: אתרים ארכאולוגיים", "קטגוריה:שביל הגולן"], "URL": "https://he.wikipedia.org/wiki/%D7%92%D7%9C%D7%92%D7%9C_%D7%A8%D7%A4%D7%90%D7%99%D7%9D", "language": "he", "position": {"latitude": "32°54′32.63″N", "longitude": "35°48′0.23″E"}}, {"title": "Atlit Yam", "summary": "Atlit Yam is an ancient submerged Neolithic village off the coast of Atlit, Israel. It has been carbon-dated as to be between 8,900 and 8,300 years old. Among the features of the 10-acre site is a stone circle.", "categories": ["1984 archaeological discoveries", "7th-millennium BC establishments", "Archaeological sites in Israel", "History of fishing", "Maritime archaeology in Israel", "Megalithic monuments in the Middle East", "Neolithic settlements", "Populated places established in the 7th millennium BC", "Pre-Pottery Neolithic B", "Prehistoric sites in Israel", "Stone circles in Asia", "Underwater archaeological sites", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Atlit_Yam", "language": "en", "position": {"latitude": "32°42′38.98″N", "longitude": "34°56′6.54″E"}}, {"title": "הכפר הנאוליתי בעתלית-ים", "summary": "הכפר הנאוליתי בעתלית-ים שוכן בתוך הים במרחק 400 מטר מקו החוף, מערבית לשפך נחל אורן בעורפו של רכס כורכר טבוע, שבהמשכו דרומה נמצא מבצר עתלית הצלבני. האתר נמצא בעומק של 8–12 מטר מתחת לפני הים. אך בזמן שהיה מיושב נמצא קו החוף ממערבית לרכס הכורכר והכפר שכן על גדתו הדרומית של נחל אורן. המבנים וקטעי הריצוף התגלו על שטח של כ-30 דונם, הממצא היה מפוזר על שטח של כ-60 דונם ומתוארך לסוף התקופה הנאוליתית קדם קרמית ג', בסוף האלף ה-7 לפנה\"ס. האתר כולל מבני אבן, באר מים, מוקדי אש, מתקנים, קברים, כלים מאבן ועצם, עצמות בעלי חיים וממצא בוטאני.", "categories": ["קטגוריה:ארכאולוגיה ימית", "קטגוריה:אתרים ארכאולוגים נאוליתים בארץ ישראל", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:מישור החוף הצפוני: אתרים ארכאולוגיים", "קטגוריה:ערכים עם קואורדינטות"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%9B%D7%A4%D7%A8_%D7%94%D7%A0%D7%90%D7%95%D7%9C%D7%99%D7%AA%D7%99_%D7%91%D7%A2%D7%AA%D7%9C%D7%99%D7%AA-%D7%99%D7%9D", "language": "he", "position": {"latitude": "32°42′39″N", "longitude": "34°56′07″E"}}, {"title": "Carahunge", "summary": "Carahunge (Armenian: Քարահունջ, also romanized as Karahunj and Qarahunj), also known as Zorats Karer (Armenian: Զորաց Քարեր), Dik-Dik Karer (Armenian: Դիք-Դիք Քարեր), Tsits Karer (Armenian: Ցից Քարեր) and Karenish (Armenian: Քարենիշ), is a prehistoric archaeological site near the town of Sisian in the Syunik Province of Armenia. It is also often referred to in international tourist lore as the \"Armenian Stonehenge\".", "categories": ["Archaeological sites in Armenia", "Buildings and structures in Syunik Province", "Megalithic monuments in Europe", "Tourist attractions in Syunik Province"], "URL": "https://en.wikipedia.org/wiki/Carahunge", "language": "en", "position": {"latitude": "39°33′2.52″N", "longitude": "46°1′42.96″E"}}, {"title": "Golan Heights", "summary": "The Golan Heights (Arabic: هَضْبَةُ الْجَوْلَانِ‎, romanized: Haḍbatu l-Jawlān or مُرْتَفَعَاتُ الْجَوْلَانِ‎, Murtafaʻātu l-Jawlān, Hebrew: רמת הגולן‎, romanized: Ramat HaGolan), or simply the Golan, is a region in the Levant spanning about 1,800 square kilometres (690 sq mi). The region defined as the Golan Heights differs between disciplines: as a geological and biogeographical region, the Golan Heights refers to a basaltic plateau bordered by the Yarmouk River in the south, the Sea of Galilee and Hula Valley in the west, the Anti-Lebanon with Mount Hermon in the north and Wadi Raqqad in the east. As a geopolitical region, the Golan Heights refers to the border region captured from Syria by Israel during the Six-Day War of 1967; the territory has been occupied by the latter since then and was subject to a de facto Israeli annexation in 1981. This region includes the western two-thirds of the geological Golan Heights and the Israeli-occupied part of Mount Hermon.\nThe earliest evidence of human habitation on the Golan dates to the Upper Paleolithic period. According to the Bible, an Amorite kingdom in Bashan was conquered by the Israelites during the reign of King Og. Throughout the Biblical period, the Golan was \"the focus of a power struggle between the kings of Israel and the Aramaeans who were based near modern-day Damascus.\" After Assyrian and Babylonian rule, the region came under the domination of Persia, following which Jews were freed from Babylonian captivity and allowed to return and resettle in the land. The Itureans, an Arab or Aramaic people, settled in the area in the 2nd century BCE and remained until the end of the Byzantine period. By the late-19th century, the Golan Heights was inhabited mostly by colonized peasants (fellaḥîn), Bedouin Arabs, Druze, Turkmen, and Circassians.In the 16th century, the Golan was conquered by the Ottoman Empire. Within Ottoman Syria, the Golan was part of the Syria Vilayet. The area later became part of the French Mandate in Syria and the State of Damascus. When the mandate terminated in 1946, it became part of the newly independent Syrian Arab Republic. \nSince the Six-Day War of 1967, the western two-thirds of the Golan Heights has been occupied and administered by Israel, whereas the eastern third remains under the control of Syria. Following the war, Syria dismissed any negotiations with Israel as part of the Khartoum Resolution at the 1967 Arab League summit. Construction of Israeli settlements began in the remainder of the territory held by Israel, which was under a military administration until the Knesset passed the Golan Heights Law in 1981, which applied Israeli law to the territory; the move has been described as an annexation. The Golan Heights Law was condemned by the United Nations Security Council in Resolution 497, which stated that \"the Israeli decision to impose its laws, jurisdiction, and administration in the occupied Syrian Golan Heights is null and void and without international legal effect\", and Resolution 242, which emphasizes the \"inadmissibility of the acquisition of territory by war\". Israel maintains it has a right to retain the Golan, also citing the text of Resolution 242, which calls for \"secure and recognized boundaries free from threats or acts of force\".After the onset of the Syrian Civil War in 2011, control of the Syrian-administered part of the Golan Heights was split between the state government and Syrian opposition forces, with the United Nations Disengagement Observer Force (UNDOF) maintaining a 266 km2 (103 sq mi) buffer zone in between to help implement the Israeli–Syrian ceasefire across the Purple Line. From 2012 to 2018, the eastern half of the Golan Heights became a scene of repeated battles between the Syrian Army, rebel factions of the Syrian opposition (including the United States-backed Southern Front) as well as various jihadist organizations such as al-Nusra Front and the Islamic State of Iraq and the Levant-affiliated Khalid ibn al-Walid Army. In July 2018, the Syrian government regained full control over the eastern Golan Heights.On 25 March 2019, then-President of the United States Donald Trump proclaimed the recognition by the United States of the Golan Heights as part of the State of Israel, making the United States the first country to recognize Israeli rather than Syrian sovereignty over the Golan Heights. The 28 member states of the European Union declared in turn that they do not recognize Israeli sovereignty, and several Israeli experts on international law reiterated that the principle remains that land gained by either defensive or offensive wars cannot be legally annexed under international law.", "categories": ["All accuracy disputes", "Arab–Israeli conflict", "Disputed territories in Asia", "Golan Heights", "Great Rift Valley", "Israeli-occupied territories", "Israel–Syria border", "Lava plateaus", "Pages using Sister project links with default search", "Pages with non-numeric formatnum arguments", "Syrian civil war", "Territorial disputes of Israel", "Territorial disputes of Syria", "Use American English from July 2020", "Use dmy dates from July 2019", "Vague or ambiguous time from January 2021", "Volcanic fields", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Golan_Heights", "language": "en", "position": {"latitude": "32°58′54″N", "longitude": "35°44′58″E"}}, {"title": "רמת הגולן", "summary": "רמת הגולן (בערבית: هضبة الجولان; בתעתיק מדויק: הצ'בת אלג'ולאן) הוא אזור בצפון-מזרח מדינת ישראל, ממזרח לכנרת ולירדן ההררי. דיסציפלינות שונות מגדירות באופן שונה את גבולות השטח המוגדר כרמת הגולן:\nכאזור גאולוגי וביוגאוגרפי, רמת הגולן היא רמה שטוחה השוכנת בין אפיק הירמוך ומעיינות חמת גדר בדרומה, רכס החרמון בצפונה, הכנרת ועמק החולה במערבה, ומישורי הבשן והחורן במזרחה. זאת, אף כי הגבול הגאוגרפי בצד מזרח אינו ברור, כיוון שמישורי הבזלת של הבשן והחורן נמשכים עד להר הדרוזים, המרוחק מהגולן הישראלי.\nשטח הרמה הוא כ-1,800 קילומטרים רבועים, מהם כ-1,200 קמ\"ר בשליטת ישראל. ברמת הגולן נחלים רבים, המספקים כשליש ממי הכנרת. שלושת הבולטים שבהם מחלקים את רמת הגולן לשלושה חלקים - הצפוני (בין החרמון לנחל גילבון), המרכזי (בין נחל גילבון לנחל דליות), והדרומי (בין נחל דליות לירמוך).\n\nכאזור גאופוליטי, רמת הגולן היא השטח שישראל כבשה מסוריה במלחמת ששת הימים, והוחל עליו החוק הישראלי ב-1981 בחקיקת חוק רמת הגולן.\nשטח זה שייך מנהלית לנפת רמת הגולן ומונה 1,154 קמ\"ר. הוא כולל כשני שלישים מרמת הגולן הגאולוגית, וכן את חלקו הישראלי של החרמון.\nמרבית הקהילה הבינלאומית רואה ברמת הגולן שטח כבוש. בהחלטה 497 של מועצת הביטחון של האו\"ם הוגדר סיפוח הרמה על ידי ישראל כמהלך בלתי חוקי, והחלטה זו אושרה גם על ידי העצרת הכללית של האומות המאוחדות. ב-25 במרץ 2019 חתם דונלד טראמפ, נשיא ארצות הברית, על צו נשיאותי המכיר בריבונות ישראל על רמת הגולן. מדינות רבות הביעו התנגדות לצעד זה.", "categories": ["קטגוריה:ארץ ישראל: אזורים", "קטגוריה:גבול ישראל–סוריה", "קטגוריה:דפים עם מפות", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקיפדיה: ערכים הדורשים מקורות", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNE", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה NARA", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה SUDOC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:חבלי ארץ במחלוקת", "קטגוריה:יחסי ישראל–סוריה", "קטגוריה:יישובים בעולם עם תבנית עיר", "קטגוריה:נחוצה מפת מיקום", "קטגוריה:ערים ללא מפת מיקום", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:ערכים עם תבנית עיר ללא אוכלוסייה", "קטגוריה:ערכים עם תבנית עיר ללא תאריך אוכלוסייה", "קטגוריה:רמות", "קטגוריה:רמת הגולן"], "URL": "https://he.wikipedia.org/wiki/%D7%A8%D7%9E%D7%AA_%D7%94%D7%92%D7%95%D7%9C%D7%9F", "language": "he", "position": {"latitude": "33°00′N", "longitude": "35°45′E"}}, {"title": "Hebrew University of Jerusalem", "summary": "The Hebrew University of Jerusalem (Hebrew: הַאוּנִיבֶרְסִיטָה הַעִבְרִית בִּירוּשָׁלַיִם‎, abbreviated HUJI) is a public research university based in Jerusalem, Israel. It is the second-oldest Israeli university, established in 1918, 30 years before the establishment of the State of Israel. It opened officially in April 1925. The Hebrew University has three campuses in Jerusalem and one in Rehovot. The world's largest Jewish studies library, the National Library of Israel, is located on its Edmond J. Safra Givat Ram campus.\nThe university has 5 affiliated teaching hospitals including the Hadassah Medical Center, 7 faculties, more than 100 research centers, and 315 academic departments. As of 2018, a third of all the doctoral candidates in Israel were studying at the Hebrew University.\nThe first Board of Governors included Albert Einstein, Sigmund Freud, Martin Buber, and Chaim Weizmann. Four of Israel's prime ministers are alumni of the Hebrew University. As of 2018, 15 Nobel Prize winners, 2 Fields Medalists, and 3 Turing Award winners have been affiliated with the university.", "categories": ["1925 establishments in Mandatory Palestine", "Buildings and structures in Rehovot", "Erich Mendelsohn buildings", "Hebrew University of Jerusalem", "Law schools in Israel", "Mount Scopus", "Pages using infobox university with the nickname alias", "Research institutes in Israel", "Universities and colleges in Jerusalem", "Universities in Israel"], "URL": "https://en.wikipedia.org/wiki/Hebrew_University_of_Jerusalem", "language": "en", "position": {"latitude": "31°46′33″N", "longitude": "35°12′00″E"}}, {"title": "האוניברסיטה העברית בירושלים", "summary": "האוניברסיטה העברית בירושלים היא האוניברסיטה הציבורית הראשונה שהוקמה בארץ ישראל (בשנת 1925) והמוסד האקדמי השני שנוסד בה (אחרי הטכניון). האוניברסיטה העברית הוציאה מתוכה אנשי שם בכל תחומי המחקר, לרבות פרופסורים ומדענים ידועים, ואף חתני פרסי נובל.\nלאוניברסיטה שישה קמפוסים:\n\nהר הצופים, משמש את מרבית הפקולטות של האוניברסיטה ואת מרבית משרדי המנהל שלה.\nגבעת רם, משמש את הפקולטה למתמטיקה ומדעי הטבע, את החוג להוראת המדעים, את בית הספר למדע יישומי וחלק ממשרדי המנהל כגון יחידת הרכש. כמו כן מכיל קמפוס זה מוסדות השייכים לאוניברסיטה באופן חלקי כגון הספרייה הלאומית ומרכז ארצי לבחינות ולהערכה ומוסדות שאינם שייכים לאוניברסיטה כגון האקדמיה ללשון העברית והאקדמיה למוסיקה ולמחול.\nעין כרם (בשיתוף עם בית החולים הדסה), משמש את מקצועות הבריאות: הפקולטה לרפואה, הפקולטה לרפואת שיניים ועוד.\nרחובות, שבה נמצאת הפקולטה לחקלאות, מזון וסביבה ע\"ש רוברט ה. סמית ובית הספר לרפואה וטרינרית ע\"ש קורט\nקמפוס מכון וולקני משמש את בית החולים הווטרינרי האוניברסיטאי\nמעבדה לביולוגיה ימית באילתבקמפוסים אלו מוצגות עבודות אמנות רבות מסוגים שונים שנוצרו במהלך המאה ה-20 והמאה ה-21.", "categories": ["קטגוריה:גבעת רם", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:דפים עם קישורים שבורים", "קטגוריה:האוניברסיטה העברית בירושלים", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: מוטו", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: רקטור", "קטגוריה:ויקיפדיה: ערכים עם מזהה BIBSYS", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNE", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה CANTIC", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה ISNI", "קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה NLA", "קטגוריה:ויקיפדיה: ערכים עם מזהה SELIBR", "קטגוריה:ויקיפדיה: ערכים עם מזהה SUDOC", "קטגוריה:ויקיפדיה: ערכים עם מזהה ULAN", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:ירושלים: מוסדות חינוך", "קטגוריה:מבנים ואתרים שתכנן ריכרד קאופמן", "קטגוריה:מזרח ירושלים", "קטגוריה:עין כרם", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:קישורים webcite מתבנית Webarchive", "קטגוריה:רחובות: חינוך"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%90%D7%95%D7%A0%D7%99%D7%91%D7%A8%D7%A1%D7%99%D7%98%D7%94_%D7%94%D7%A2%D7%91%D7%A8%D7%99%D7%AA_%D7%91%D7%99%D7%A8%D7%95%D7%A9%D7%9C%D7%99%D7%9D", "language": "he", "position": {"latitude": "31°46′33″N", "longitude": "35°12′00″E"}}, {"title": "Module:Location map/data/Syria Golan", "summary": "", "categories": ["Location map templates"], "URL": "https://en.wikipedia.org/wiki/Module:Location_map/data/Syria_Golan", "language": "en", "position": {"latitude": "33°02′19″N", "longitude": "35°31′18″E"}}, {"title": "Mount Hermon", "summary": "Mount Hermon (Arabic: جبل الشيخ or جبل حرمون‎ / ALA-LC: Jabal al-Shaykh (\"Mountain of the Sheikh\") or Jabal Haramun; Hebrew: הַר חֶרְמוֹן‎, Har Hermon)  is a mountain cluster constituting the southern end of the Anti-Lebanon mountain range. Its summit straddles the border between Syria and Lebanon and, at 2,814 m (9,232 ft) above sea level, is the highest point in Syria. On the top, in the United Nations buffer zone between Syrian and Israeli-occupied territories, is the highest permanently manned UN position in the world, known as \"Hermon Hotel\", located at 2814 metres altitude. The southern slopes of Mount Hermon extend to the Israeli-occupied portion of the Golan Heights, where the Mount Hermon ski resort is located with a top elevation of 2,040 metres (6,690 ft). A peak in this area rising to 2,236 m (7,336 ft) is the highest elevation in Israeli-controlled territory.", "categories": ["Golan Heights", "Great Rift Valley", "Hebrew Bible mountains", "Highest points of countries", "International mountains of Asia", "Landforms of the Golan Heights", "Lebanon–Syria border", "Mountains of Israeli-occupied territories", "Mountains of Lebanon", "Mountains of Syria", "Mountains of the Golan Heights", "Two-thousanders of Asia", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Mount_Hermon", "language": "en", "position": {"latitude": "33°24′58″N", "longitude": "35°51′27″E"}}, {"title": "הר חרמון", "summary": "הַר חֶרְמוֹן (בערבית: جبل الشيخ) הוא ההר הגבוה ביותר בישראל ובסוריה. ההר נמצא בגבול הצפוני-מזרחי של ישראל ומהווה את קצהו הדרומי של רכס הרי מול הלבנון. שטח החרמון מחולק בין ישראל, סוריה ולבנון.\nפסגת ההר בגובה 2,814 מטרים מעל פני הים, ונמצאת על הגבול שבין סוריה ולבנון, כ-14 ק\"מ מצפון מזרח למוצבי ההר הישראליים. הפסגה הגבוהה ביותר בתחומי ישראל היא כיפה בגובה 2,236 מטרים מעל פני הים, הנמצאת מערבה למצפה שלגים, שגובהו 2,224 מטרים מעל פני הים, ומצפון-מזרח לרכבל העליון שבאתר הסקי.\nלהר ארבעה שמות בעברית, שמקורם בתנ\"ך: חֶרְמוֹן, שְׂנִיר, שִׂרְיֹן ושִׂיאֹן.", "categories": ["קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:החרמון", "קטגוריה:הפסגות הגבוהות במדינתן", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: מפת איתור", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: מדינה", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: רכס הרים", "קטגוריה:ויקיפדיה: השלמה - ישראל", "קטגוריה:ויקיפדיה: השלמה - כל הערכים", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:לבנון: הרים", "קטגוריה:סוריה: הרים", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:צמחיית החרמון", "קטגוריה:רמת הגולן", "קטגוריה:רמת הגולן: שמורות טבע"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%A8_%D7%97%D7%A8%D7%9E%D7%95%D7%9F", "language": "he", "position": {"latitude": "33°24′0″N", "longitude": "35°51′0″E"}}, {"title": "Mount Tabor", "summary": "Mount Tabor (Hebrew: הר תבור‎, romanized: Har Tavor) is located in Lower Galilee, Israel, at the eastern end of the Jezreel Valley, 18 kilometres (11 mi) west of the Sea of Galilee.\nIn the Hebrew Bible (Joshua, Judges), Mount Tabor is the site of the  Battle of Mount Tabor between the Israelite army under the leadership of Barak and the army of the Canaanite king of Hazor, Jabin, commanded by Sisera.\nIn Christian tradition, Mount Tabor is the site of the transfiguration of Jesus.", "categories": ["Basilica churches in Asia", "Castles and fortifications of the Knights Hospitaller", "Hebrew Bible mountains", "Lower Galilee", "Mountains of Israel", "National parks of Israel", "New Testament mountains", "Northern District (Israel)", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Mount_Tabor", "language": "en", "position": {"latitude": "32°41′14″N", "longitude": "35°23′25″E"}}, {"title": "הר תבור", "summary": "הַר תָּבוֹר הוא הר בגליל התחתון, מדרום לרכס הרי נצרת ומצפון לעמק יזרעאל. פסגתו היא בגובה 562 מטר מעל פני הים, והוא מתנשא לגובה של כ-400 מטרים מעל סביבתו. הפסגה בולטת ונראית גם לצופים בה ממקומות מרוחקים ברחבי הגליל והגולן. במבט מכפר תבור, ממזרח למערב, הפסגה נראית מחודדת. במבט מדרום לצפון, מכיוון עפולה, הפסגה נראית מעוגלת ומתונה.\nלהר תבור ישנה היסטוריה עשירה וחשיבות במסורת היהודית, הנוצרית והמוסלמית. שמו נזכר במקרא בגבול נחלותיהם של שלושה משבטי ישראל. על ההר התכנס צבאו של ברק בן אבינועם למלחמה נגד סיסרא, שר צבאו של יבין מלך חצור. מאוחר יותר, בתקופת בית שני, הייתה סביבת הר תבור מוקד לקרבות בין הרומאים ליהודים. אגדת חז\"ל הזכירה את התבור בין ההרים שביקשו שעליהם תינתן התורה, אך הר סיני זכה בכך, כי רק בו לא נהגה עבודה זרה, ולעתיד לבוא יצורפו ארבעה הרים, ובהם התבור, והר המוריה יועמד על ראשיהם ועליו יבנה בית המקדש השלישי. לפי המסורת הנוצרית ההר הוא האתר שבו אירעה ההשתנות של ישו.\nעל מדרונות ההר שוכנים שלושה יישובים, דבורייה (בתחתית המדרון המערבי), שבלי (בתחתית המדרון המזרחי) ואום אל-גנם (בקצה הדרום מזרחי).", "categories": ["קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:הגליל התחתון: הרים", "קטגוריה:הר תבור", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: מפת איתור", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: מדינה", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: רכס הרים", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%A8_%D7%AA%D7%91%D7%95%D7%A8", "language": "he", "position": {"latitude": "32°41′13.61″N", "longitude": "35°23′25.38″E"}}, {"title": "Sea of Galilee", "summary": "The Sea of Galilee (Hebrew: יָם כִּנֶּרֶת‎, Judeo-Aramaic: יַמּא דטבריא, גִּנֵּיסַר, Arabic: بحيرة طبريا‎), also called Lake Tiberias, Kinneret or Kinnereth, is a freshwater lake in Israel. It is the lowest freshwater lake on Earth and the second-lowest lake in the world (after the Dead Sea, a saltwater lake), at levels between 215 metres (705 ft) and 209 metres (686 ft) below sea level. It is approximately 53 km (33 mi) in circumference, about 21 km (13 mi) long, and 13 km (8.1 mi) wide. Its area is 166.7 km2 (64.4 sq mi) at its fullest, and its maximum depth is approximately 43 metres (141 ft). The lake is fed partly by underground springs but its main source is the Jordan River, which flows through it from north to south and exits the lake at the Degania Dam.", "categories": ["Catholic pilgrimage sites", "Hebrew Bible geography", "Important Bird Areas of Israel", "Jordan River basin", "Lakes of Israel", "New Testament geography", "Sacred lakes", "Sea of Galilee", "Shrunken lakes", "Tourist attractions in Israel", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Sea_of_Galilee", "language": "en", "position": {"latitude": "32°50′N", "longitude": "35°35′E"}}, {"title": "הכנרת", "summary": "הַכִּנֶּרֶת היא ימה בצפון מזרחה של ישראל. זהו אגם המים המתוקים הגדול בארץ ישראל. בעבר סיפקה הכנרת כרבע מצריכת המים בישראל, אך בעקבות ירידת מפלס המים כתוצאה משנות בצורת שפקדו את ישראל, פחתה שאיבת המים מהאגם ומתקני ההתפלה היו לספק המים העיקרי. כיום מספקת הכנרת בין 2 אחוזים מסך הצריכה ל־13 אחוזים. מפלס מי הכנרת משתנה תכופות על פי עונות השנה ובהתאם לשנים גשומות או שחונות ונמצא לרוב בתחום של 209 עד 212 מטרים מתחת לפני הים. בשנות בצורת נחשפים איים בכנרת עקב ירידת המפלס. הכנרת היא הימה המתוקה הנמוכה ביותר בעולם.", "categories": ["קטגוריה:אגמי הבקע הסורי-אפריקני", "קטגוריה:ארץ ישראל: מקומות קדושים לנצרות", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:דפים עם קישורים שבורים", "קטגוריה:הגליל", "קטגוריה:המוביל הארצי", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים: חלק מתוך", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים: מופע של", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: נהרות יוצאים מהאגם", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: נהרות שמזינים את האגם", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NARA", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:טבריה", "קטגוריה:כנרת", "קטגוריה:מקווי מים בארץ ישראל", "קטגוריה:נהר הירדן", "קטגוריה:נצרות: אתרי עלייה לרגל", "קטגוריה:ערכים מומלצים", "קטגוריה:ערכים עם קואורדינטות"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%9B%D7%A0%D7%A8%D7%AA", "language": "he", "position": {"latitude": "32°49′08″N", "longitude": "35°35′24″E"}}, {"title": "Stonehenge", "summary": "Stonehenge is a prehistoric monument on Salisbury Plain in Wiltshire, England, two miles (3 km) west of Amesbury. It consists of an outer ring of vertical sarsen standing stones, each around 13 feet (4.0 m) high, seven feet (2.1 m) wide, and weighing around 25 tons, topped by connecting horizontal lintel stones. Inside is a ring of smaller bluestones. Inside these are free-standing trilithons, two bulkier vertical Sarsens joined by one lintel. The whole monument, now ruinous, is orientated towards the sunrise on the summer solstice. The stones are set within earthworks in the middle of the most dense complex of Neolithic and Bronze Age monuments in England, including several hundred tumuli (burial mounds).Archaeologists believe that Stonehenge was constructed from 3000 BC to 2000 BC. The surrounding circular earth bank and ditch, which constitute the earliest phase of the monument, have been dated to about 3100 BC. Radiocarbon dating suggests that the first bluestones were raised between 2400 and 2200 BC, although they may have been at the site as early as 3000 BC.One of the most famous landmarks in the United Kingdom, Stonehenge is regarded as a British cultural icon. It has been a legally protected Scheduled Ancient Monument since 1882, when legislation to protect historic monuments was first successfully introduced in Britain. The site and its surroundings were added to UNESCO's list of World Heritage Sites in 1986. Stonehenge is owned by the Crown and managed by English Heritage; the surrounding land is owned by the National Trust.Stonehenge could have been a burial ground from its earliest beginnings. Deposits containing human bone date from as early as 3000 BC, when the ditch and bank were first dug, and continued for at least another 500 years.", "categories": ["4th-millennium BC architecture", "All accuracy disputes", "Amesbury", "Archaeological sites in Wiltshire", "Bronze Age sites in England", "Bronze Age sites in Wiltshire", "Buildings and structures completed in the 26th century BC", "Buildings and structures in Wiltshire", "English Heritage sites in Wiltshire", "Henges", "History of Wiltshire", "Locations associated with Arthurian legend", "Locations in Celtic mythology", "Megalithic monuments in England", "National Trust properties in Wiltshire", "Ruins in Wiltshire", "Scheduled Ancient Monuments in Wiltshire", "Stone Age sites in England", "Stone circles in England", "Stonehenge", "Tourist attractions in Wiltshire", "Use British English from August 2011", "Use dmy dates from March 2018", "Webarchive template wayback links", "World Heritage Sites in England"], "URL": "https://en.wikipedia.org/wiki/Stonehenge", "language": "en", "position": {"latitude": "51°10′44″N", "longitude": "1°49′34″W"}}, {"title": "סטונהנג'", "summary": "סטונהנג' (באנגלית: Stonehenge) הוא מונומנט פרהיסטורי השוכן במישור סולסברי שבמחוז וילטשייר באנגליה, כ-8 קילומטרים צפונית לעיר סולסברי. סטונהנג' הוא אחד מהאתרים הפרהיסטוריים המפורסמים בעולם, והוא מורכב מתעלה מעגלית רדודה שעל גדתה הפנימית בנויה סוללת עפר המקיפה מעגל גדול של אבנים עומדות שבמרכזו חמישה טריליתונים בצורת פרסה. הארכאולוגים סוברים שהאבנים העומדות הוצבו במאה ה-22 לפנה\"ס, והסוללה המקיפה אותם ביחד עם התעלה, המרכיבים את החלק הקדום ביותר של המונומנט, מתוארכים למאה ה-31 לפנה\"ס. האתר והאזור הקרוב אליו הוספו לרשימת אתרי המורשת העולמית של אונסק\"ו ב-1986 ביחד עם האתרים סביב אייווברי בשם סטונהנג', אייווברי ואתרים נלווים, ולמקום מעמד של אתר ארכאולוגי מוגן לפי החוק הבריטי. סטונהנג' עצמו שייך לכתר הבריטי ומנוהל על ידי קרן המורשת האנגלית (גוף בתוך מחלקת התרבות, התקשורת והספורט של ממשלת בריטניה), ואילו האזור המקיף את סטונהנג' מנוהל על ידי הקרן הלאומית.", "categories": ["קטגוריה:אמנות פרהיסטורית", "קטגוריה:אנגליה: אתרי מורשת עולמית", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: מדינה", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:מונומנטים מגליתיים", "קטגוריה:מונומנטים רשומים", "קטגוריה:סטונהנג'", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:ערכים עם תבנית אתר מורשת עולמית", "קטגוריה:תקופת האבן"], "URL": "https://he.wikipedia.org/wiki/%D7%A1%D7%98%D7%95%D7%A0%D7%94%D7%A0%D7%92%27", "language": "he", "position": {"latitude": "51°10′44″N", "longitude": "1°49′35″W"}}, {"title": "Tel Aviv University", "summary": "Tel Aviv University (TAU) (Hebrew: אוּנִיבֶרְסִיטַת תֵּל אָבִיב‎, Universitat Tel Aviv) is a public research university in Tel Aviv, Israel. With over 30,000 students, it is the largest university in the country. Located in northwest Tel Aviv, the university is the center of teaching and research of the city, comprising 9 faculties, 17 teaching hospitals, 18 performing arts centers, 27 schools, 106 departments, 340 research centers, and 400 laboratories.\nBesides being the largest university in Israel, Tel Aviv University is also the largest Jewish university in the world. It originated in 1956 when three education units merged to form the university. The original 170-acre campus was expanded and now makes up 220 acres (89 hectares) in Tel Aviv's Ramat Aviv neighborhood.", "categories": ["1956 establishments in Israel", "Educational institutions established in 1956", "Film schools in Israel", "Law schools in Israel", "Pages using infobox university with the affiliations parameter", "Research institutes in Israel", "Tel Aviv University", "Universities and colleges in Tel Aviv", "Universities in Israel"], "URL": "https://en.wikipedia.org/wiki/Tel_Aviv_University", "language": "en", "position": {"latitude": "32°06′42″N", "longitude": "34°48′05″E"}}, {"title": "אוניברסיטת תל אביב", "summary": "אוניברסיטת תל אביב היא אוניברסיטת המחקר הציבורית הגדולה ביותר בישראל. שוכנת בצפון מערב תל אביב-יפו, ממזרח לשכונת רמת אביב. בשנת הלימודים תשע\"ה למדו בה יותר מ-30,000 סטודנטים.", "categories": ["קטגוריה:אגודות עות'מאניות", "קטגוריה:אוניברסיטת תל אביב", "קטגוריה:דפים עם מפות", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:דפים עם קישורים שבורים", "קטגוריה:דפים עם תבנית הפניה לערך מורחב ותבנית להשלים", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים: רקטור", "קטגוריה:ויקיפדיה: ערכים הדורשים מקורות", "קטגוריה:ויקיפדיה: ערכים עם מזהה BIBSYS", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה ISNI", "קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה SUDOC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם קישורי רשת חברתית", "קטגוריה:רחוב חיים לבנון", "קטגוריה:רמת אביב", "קטגוריה:תל אביב-יפו: אוניברסיטאות ומכללות"], "URL": "https://he.wikipedia.org/wiki/%D7%90%D7%95%D7%A0%D7%99%D7%91%D7%A8%D7%A1%D7%99%D7%98%D7%AA_%D7%AA%D7%9C_%D7%90%D7%91%D7%99%D7%91", "language": "he", "position": {"latitude": "32°06′50″N", "longitude": "34°48′15″E"}}, {"title": "Weizmann Institute of Science", "summary": "The Weizmann Institute of Science (Hebrew: מכון ויצמן למדע‎ Machon Vaitzman LeMada) is a public research university in Rehovot, Israel, established in 1934, 14 years before the State of Israel. It differs from other Israeli universities in that it offers only postgraduate degrees in the natural and exact sciences.\nIt is a multidisciplinary research center, with around 3,800 scientists, postdoctoral fellows, Ph.D. and M.Sc. students, and scientific, technical, and administrative staff working at the institute.As of 2019, 6 Nobel laureates and 3 Turing Award winners have been associated with the Weizmann Institute of Science.", "categories": ["1933 establishments in Mandatory Palestine", "Buildings and structures in Rehovot", "Educational institutions established in 1933", "Multidisciplinary research institutes", "Pages using infobox university with the affiliations parameter", "Pages using infobox university with the image name parameter", "Postgraduate schools", "Research institutes in Israel", "Technical universities and colleges in Israel", "Weizmann Institute of Science"], "URL": "https://en.wikipedia.org/wiki/Weizmann_Institute_of_Science", "language": "en", "position": {"latitude": "31°54′27″N", "longitude": "34°48′33″E"}}, {"title": "מכון ויצמן למדע", "summary": "מכון ויצמן למדע הוא מכון מחקר העוסק בתחומי מדעי הטבע והמתמטיקה שנמצא ברחובות שבישראל. כמו כן, המכון משמש כמוסד אוניברסיטאי ציבורי בשם \"מדרשת פיינברג\" ללימודים אקדמיים לתואר שני ושלישי (דוקטורט).\nהאתר הוכר כאתר מורשת על ידי המועצה לשימור אתרי מורשת בישראל.", "categories": ["קטגוריה:אתרי מורשת במחוז מרכז", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:הנצחת חיים ויצמן", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים: תאריך הקמה או יצירה", "קטגוריה:ויקיפדיה: ערכים הדורשים מקורות", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה ISNI", "קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה SUDOC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:מכון ויצמן למדע", "קטגוריה:מכוני מחקר בישראל", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:רחובות: חינוך"], "URL": "https://he.wikipedia.org/wiki/%D7%9E%D7%9B%D7%95%D7%9F_%D7%95%D7%99%D7%A6%D7%9E%D7%9F_%D7%9C%D7%9E%D7%93%D7%A2", "language": "he", "position": {"latitude": "31°54′27″N", "longitude": "34°48′33″E"}}, {"title": "Akkadian Empire", "summary": "The Akkadian Empire () was the first ancient empire of Mesopotamia after the long-lived civilization of Sumer. It was centered in the city of Akkad  and its surrounding region. The empire united Akkadian and Sumerian speakers under one rule. The Akkadian Empire exercised influence across Mesopotamia, the Levant, and Anatolia, sending military expeditions as far south as Dilmun and Magan (modern Saudi Arabia, Bahrain and Oman) in the Arabian Peninsula.The Akkadian Empire reached its political peak between the 24th and 22nd centuries BC, following the conquests by its founder Sargon of Akkad. Under Sargon and his successors, the Akkadian language was briefly imposed on neighboring conquered states such as Elam and Gutium. Akkad is sometimes regarded as the first empire in history, though the meaning of this term is not precise, and there are earlier Sumerian claimants.After the fall of the Akkadian Empire, the people of Mesopotamia eventually coalesced into two major Akkadian-speaking nations: Assyria in the north, and Babylonia in the south.", "categories": ["24th-century BC establishments", "3rd-millennium BC disestablishments", "Akkadian Empire", "Ancient Levant", "Ancient Mesopotamia", "Ancient Upper Mesopotamia", "Assyrian geography", "Former monarchies of Asia", "Nimrod", "Pages using multiple image with auto scaled images", "States and territories disestablished in the 3rd millennium BC", "States and territories established in the 3rd millennium BC", "Use dmy dates from December 2019"], "URL": "https://en.wikipedia.org/wiki/Akkadian_Empire", "language": "en", "position": {"latitude": "33°6′N", "longitude": "44°6′E"}}, {"title": "האימפריה האכדית", "summary": "האימפריה האכדית הייתה מדינה דוברת שפה שמית שהתפתחה סביב העיר אכד צפונית לשומר, והגיעה לשיא התרחבותה תחת שלטונו של סרגון מלך אכד. במרוצת השנים, האכדים אימצו אט אט את התרבות ומערכת הכתב של השומרים. האימפריה התקיימה בין השנים 2350–2150 לפנה\"ס לערך.", "categories": ["קטגוריה:אימפריות", "קטגוריה:האימפריה האכדית", "קטגוריה:העת העתיקה", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: הוחלף על ידי", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים: החליף את", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: עיר בירה", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: שפה רשמית", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:מסופוטמיה"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%90%D7%99%D7%9E%D7%A4%D7%A8%D7%99%D7%94_%D7%94%D7%90%D7%9B%D7%93%D7%99%D7%AA", "language": "he", "position": {"latitude": "33°6′N", "longitude": "44°6′E"}}, {"title": "Americas", "summary": "The Americas, which are also collectively called America, are a landmass comprising the totality of North and South America. The Americas make up most of the land in Earth's Western Hemisphere and comprise the New World.Along with their associated islands, the Americas cover 8% of Earth's total surface area and 28.4% of its land area. The topography is dominated by the American Cordillera, a long chain of mountains that runs the length of the west coast. The flatter eastern side of the Americas is dominated by large river basins, such as the Amazon, St. Lawrence River–Great Lakes basin, Mississippi, and La Plata. Since the Americas extend 14,000 km (8,700 mi) from north to south, the climate and ecology vary widely, from the arctic tundra of Northern Canada, Greenland, and Alaska, to the tropical rain forests in Central America and South America.\nHumans first settled the Americas from Asia between 42,000 and 17,000 years ago. A second migration of Na-Dene speakers followed later from Asia. The subsequent migration of the Inuit into the neoarctic around 3500 BCE completed what is generally regarded as the settlement by the indigenous peoples of the Americas.\nThe first known European settlement in the Americas was by the Norse explorer Leif Erikson. However, the colonization never became permanent and was later abandoned. The Spanish voyages of Christopher Columbus from 1492 to 1504 resulted in permanent contact with European (and subsequently, other Old World) powers, which eventually led to the Columbian exchange and inaugurated a period of exploration, conquest, and colonization whose effects and consequences persist to the present. The Spanish presence involved the enslavement of large numbers of the indigenous population of America.Diseases introduced from Europe and West Africa devastated the indigenous peoples, and the European powers colonized the Americas. Mass emigration from Europe, including large numbers of indentured servants, and importation of African slaves largely replaced the indigenous peoples.\nDecolonization of the Americas began with the American Revolution in the 1770s and largely ended with the Spanish–American War in the late 1890s. Currently, almost all of the population of the Americas resides in independent countries; however, the legacy of the colonization and settlement by Europeans is that the Americas share many common cultural traits, most notably Christianity and the use of Indo-European languages: primarily Spanish, English, Portuguese, French, and, to a lesser extent, Dutch.\nThe Americas are home to nearly a billion inhabitants, two-thirds of whom reside in the United States, Brazil, and Mexico. It is home to eight megacities (metropolitan areas with ten million inhabitants or more): New York City (23.9 million), Metropolitan area of the Valley of Mexico (21.2 million), São Paulo (21.2 million), Los Angeles (18.8 million), Buenos Aires (15.6 million), Rio de Janeiro (13.0 million), Bogotá (10.4 million), and Lima (10.1 million).", "categories": ["Americas", "Continents", "Supercontinents", "Use American English from December 2015", "Use mdy dates from February 2017", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Americas", "language": "en", "position": {"latitude": "19°N", "longitude": "96°W"}}, {"title": "אמריקה", "summary": "אמריקה או האמריקות היא יבשת-על המשתרעת לכל אורך כדור הארץ. היא מתוחמת על ידי אוקיינוס הקרח הצפוני בצפון, האוקיינוס השקט במערב והאוקיינוס האטלנטי במזרח. הקצה הדרומי שלה, ארץ האש, נמצא מצפון לחוג האנטארקטי. כלולים בה גם איים רבים, בהם גרינלנד והאיים הקריביים.\nנהוג לחלק את יבשת-העל לשתי יבשות: אמריקה הצפונית (שנכללת בה אמריקה המרכזית) ואמריקה הדרומית.\nיש המחלקים את היבשת מבחינה תרבותית לאמריקה הלטינית – הכוללת את המדינות ששפתן ספרדית, פורטוגזית או צרפתית; אנגלו-אמריקה – הכוללת את ארצות הברית וקנדה דוברות האנגלית; והמושבה הדנית גרינלנד.", "categories": ["קטגוריה:אמריקה", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NARA", "קטגוריה:ויקיפדיה: ערכים עם מזהה NDL", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:יבשות"], "URL": "https://he.wikipedia.org/wiki/%D7%90%D7%9E%D7%A8%D7%99%D7%A7%D7%94", "language": "he", "position": {"latitude": "19°N", "longitude": "96°W"}}, {"title": "Arctic Ocean", "summary": "The Arctic Ocean is the smallest and shallowest of the world's five major oceans. It spans an area of approximately 14,060,000 km2 (5,430,000 sq mi) and is also known as the coldest of all the oceans. The International Hydrographic Organization (IHO) recognizes it as an ocean, although some oceanographers call it the Arctic Mediterranean Sea. It has been described approximately as an estuary of the Atlantic Ocean. It is also seen as the northernmost part of the all-encompassing World Ocean.\nThe Arctic Ocean includes the North Pole region in the middle of the Northern Hemisphere and extends south to about 60°N. The Arctic Ocean is surrounded by Eurasia and North America, and the borders follow topographic features: the Bering Strait on the Pacific side and the Greenland Scotland Ridge on the Atlantic side. It is mostly covered by sea ice throughout the year and almost completely in winter. The Arctic Ocean's surface temperature and salinity vary seasonally as the ice cover melts and freezes; its salinity is the lowest on average of the five major oceans, due to low evaporation, heavy fresh water inflow from rivers and streams, and limited connection and outflow to surrounding oceanic waters with higher salinities. The summer shrinking of the ice has been quoted at 50%. The US National Snow and Ice Data Center (NSIDC) uses satellite data to provide a daily record of Arctic sea ice cover and the rate of melting compared to an average period and specific past years, showing a continuous decline in sea ice extent. In September 2012, the Arctic ice extent reached a new record minimum. Compared to the average extent (1979–2000), the sea ice had diminished by 49%.", "categories": ["Arctic Ocean", "Extreme points of Earth", "Geographic coordinate lists", "Islands of the Arctic Ocean", "Landforms of the Arctic Ocean", "Lists of coordinates", "Oceans", "Use Canadian English from September 2016", "Use dmy dates from September 2021", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Arctic_Ocean", "language": "en", "position": {"latitude": "90°N", "longitude": "0°E"}}, {"title": "אוקיינוס הקרח הצפוני", "summary": "אוקיינוס הקרח הצפוני, הנקרא גם האוקיינוס הארקטי, נמצא בחצי הכדור הצפוני, הוא הקטן והרדוד ביותר בין האוקיינוסים. שטח האוקיינוס הוא כ-14.09 מיליון קמ\"ר.\nהאוקיינוס ממוקם כולו סביב ובאזור הקוטב הצפוני. האוקיינוס תחום על ידי היבשות צפון אמריקה, אירופה, אסיה, האי גרינלנד ואיים נוספים. לאוקיינוס מחוברים מספר ימים: ים קארה, ים מזרח-סיביר, הים הנורווגי, ים ברנץ ועוד.\nרכס הרים תת-ימי, הנקרא רכס לומונוסוב, מחלק את האוקיינוס לשני חלקים: אוקיינוס הקרח האירואסיאתי (הנמצא בצד המזרחי של הרכס) ואוקיינוס הקרח הצפון אמריקאי (הנמצא בצד המערבי של הרכס). שני החלקים נקראים גם נאנסן והיפרבוריאן בהתאמה.\nלאוקיינוס זורמים מים רבים בעיקר מן האוקיינוס האטלנטי דרך זרם הים הנורווגי, הנכנס לאוקיינוס הקרח וזורם לאורך החוף האירואסיאתי. מים זורמים לתוך האוקיינוס גם מן האוקיינוס השקט דרך מצר ברינג. זרם המים היוצא מן האוקיינוס זורם בעיקר לזרם הים המזרחי של גרינלנד. טמפרטורת המים ומליחותם משתנה במשך השנה בהתאם לקיפאון והפשרת הקרח. במשך רוב השנה שטח האוקיינוס מכוסה קרח, מה שמגביל את פעילות בעלי החיים באוקיינוס לאזורים המופשרים והדרומיים יותר. אזור הקוטב והאוקיינוס מהווים את המקור העיקרי לאוויר הקר, הגורם כאשר נפגש בקווי הרוחב האמצעיים (20–70 מעלות צפון) עם אוויר חם מהאזור המשווני, לפעילות מזג אוויר ענפה, הכוללת משקעים קפואים (שלג) ונוזליים (גשם). באוקיינוס אין נמלים רבים ותנועת המסחר בו נמוכה, אך דרכו עוברת הדרך הימית הקצרה ביותר בין צפון אמריקה לרוסיה. הנמלים העיקריים של אוקיינוס הקרח הצפוני ממוקמים בערים מורמנסק וארכנגלסק שברוסיה. פעם בשנה נערך בגרינלנד כנס האוקיינוס הארקטי בו מתקבלות החלטות בנוגע לאוקיינוס. מדענים צופים שבעקבות ההתחממות העולמית, כל הקרחונים באוקיינוס הקרח הצפוני יִמַּסּוּ.", "categories": ["קטגוריה:אוקיינוס הקרח הצפוני", "קטגוריה:אוקיינוסים", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:האזור הארקטי", "קטגוריה:ויקינתונים:ערכים חסרי תווית בעברית", "קטגוריה:ויקינתונים:ערכים חסרי תווית בעברית: נהרות שמזינים את האגם", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: אורך", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים: חלק מתוך", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: מופע של", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NARA", "קטגוריה:ויקיפדיה: ערכים עם מזהה NDL", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:ערכים עם קואורדינטות"], "URL": "https://he.wikipedia.org/wiki/%D7%90%D7%95%D7%A7%D7%99%D7%99%D7%A0%D7%95%D7%A1_%D7%94%D7%A7%D7%A8%D7%97_%D7%94%D7%A6%D7%A4%D7%95%D7%A0%D7%99", "language": "he", "position": {"latitude": "90°N", "longitude": "0°E"}}, {"title": "Athens", "summary": "Athens ( ATH-ɪnz; Greek: Αθήνα, romanized: Athína [aˈθina] (listen); Ancient Greek: Ἀθῆναι, romanized: Athênai (pl.) [atʰɛ̂ːnai̯]) is the capital and largest city of Greece. Athens dominates the Attica region and is one of the world's oldest cities, with its recorded history spanning over 3,400 years and its earliest human presence starting somewhere between the 11th and 7th millennium BC.Classical Athens was a powerful city-state. It was a centre for the arts, learning and philosophy, and the home of Plato's Academy and Aristotle's Lyceum. It is widely referred to as the cradle of Western civilization and the birthplace of democracy, largely because of its cultural and political impact on the European continent—particularly Ancient Rome. In modern times, Athens is a large cosmopolitan metropolis and central to economic, financial, industrial, maritime, political and cultural life in Greece. In 2021, Athens' urban area hosted more than three and a half million people, which is around 35% of the entire population of Greece.\nAthens is a Beta global city according to the Globalization and World Cities Research Network, and is one of the biggest economic centers in Southeastern Europe. It also has a large financial sector, and its port Piraeus is both the largest passenger port in Europe, and the second largest in the world.The Municipality of Athens (also City of Athens), which actually constitutes a small administrative unit of the entire city, had a population of 664,046 (in 2011) within its official limits, and a land area of 38.96 km2 (15.04 sq mi). The Athens Urban Area or Greater Athens extends beyond its administrative municipal city limits, with a population of 3,090,508 (in 2011) over an area of 412 km2 (159 sq mi). According to Eurostat in 2011, the functional urban area of Athens was the 9th most populous in the European Union (the 6th most populous capital city of the EU), with a population of 3.8 million people. Athens is also the southernmost capital on the European mainland and the warmest major city in Europe.\nThe heritage of the Classical Era is still evident in the city, represented by ancient monuments, and works of art. The most famous of all being the Parthenon, considered a key landmark of early Western civilization. The city also retains Roman and Byzantine monuments, as well as a smaller number of Ottoman monuments, while its historical urban core features elements of continuity through its millennia of history. Athens is home to two UNESCO World Heritage Sites, the Acropolis of Athens and the medieval Daphni Monastery. Landmarks of the modern era, dating back to the establishment of Athens as the capital of the independent Greek state in 1834, includes the Hellenic Parliament and the so-called \"Architectural Trilogy of Athens\", consisting of the National Library of Greece, the National and Kapodistrian University of Athens, and the Academy of Athens. Athens is also home to several museums and cultural institutions, such as the National Archeological Museum, featuring the world's largest collection of ancient Greek antiquities, the Acropolis Museum, the Museum of Cycladic Art, the Benaki Museum, and the Byzantine and Christian Museum. Athens was the host city of the first modern-day Olympic Games in 1896, and 108 years later it hosted the 2004 Summer Olympics, making it one of the few cities to have hosted the Olympics more than once.", "categories": ["Ancient Greek archaeological sites in Greece", "Archaeological sites in Attica", "Athens", "Capitals in Europe", "Capitals of Greek states", "City-states", "Greek regional capitals", "Instances of Lang-el using second unnamed parameter", "Pages using Sister project links with default search", "Pages using bar box without float left or float right", "Populated coastal places in Greece", "Populated places established in the 5th century BC", "Populated places in Central Athens (regional unit)", "Populated places in ancient Greece", "Roman sites in Greece", "Use dmy dates from December 2020", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Athens", "language": "en", "position": {"latitude": "37°59′03″N", "longitude": "23°43′41″E"}}, {"title": "אתונה", "summary": "אתונה (ביוונית: Αθήνα, אַתֶינַא; להאזנה (מידע • עזרה)) היא עיר הבירה של יוון, בירת נפת אתונה (Νομαρχίας Αθηνών) ומחוז אטיקה (Περιφέρειας Αττικής), וכן העיר הגדולה במדינה. מעבר להיותה מרכזה השלטוני של יוון, מהווה אתונה רבתי את מרכזה הכלכלי, הפיננסי, התעשייתי והתרבותי של המדינה.\nנכון לשנת 2011, אוכלוסיית העיר מונה 664,000 תושבים, ברצף האורבני מתגוררים כ-3.1 מיליון ובאזור המטרופוליני כ-3.7 מיליון תושבים המהווים יותר משליש מתושבי המדינה. שטחה של העיר עצמה הוא 39 קמ\"ר בלבד (להשוואה, שטחה של תל אביב כ-50 קמ\"ר), אך הרצף האורבני מגיע ל-412 קמ\"ר, ואילו שטח האזור המטרופוליני (מחוז אטיקה כולו) משתרע על פני 2928 קמ\"ר.\nהעיר נקראה ככל הנראה על שם האלה אתנה והיא אחת הערים העתיקות בעולם, כשלזכותה היסטוריה מתועדת בת כ-3,400 שנה. לאתונה העתיקה נודעה השפעה תרבותית ופוליטית ברחבי כל העולם הידוע בעת העתיקה, והיא נחשבת לערש התרבות המערבית ולערש הדמוקרטיה. עקבות גדולתה של העיר ניכרים בה עד עצם היום הזה, במיוחד באקרופוליס השוכן בליבה, והעיר מהווה יעד תיירותי ראשון במעלה.", "categories": ["קטגוריה:אירופה: ערי בירה", "קטגוריה:אתונה", "קטגוריה:דפים עם מפות", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:דפים שצריכים ויקיגוץ", "קטגוריה:הערים המאוכלסות ביותר במדינתן", "קטגוריה:ויקיפדיה: ערכים עם כותרות קישור שנוצרו על ידי בוט", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה MusicBrainz לאזור", "קטגוריה:ויקיפדיה: ערכים עם מזהה NARA", "קטגוריה:ויקיפדיה: ערכים עם מזהה NDL", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה NLG", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:יוון: ערי חוף", "קטגוריה:יוון: ערים", "קטגוריה:יישובים בעולם עם תבנית עיר", "קטגוריה:יישובים בעולם עם תבנית עיר תאומה", "קטגוריה:ערים שאירחו משחקי קיץ אולימפיים", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:קהילות יהודיות ביוון", "קטגוריה:קהילות יהודיות שהושמדו בשואה"], "URL": "https://he.wikipedia.org/wiki/%D7%90%D7%AA%D7%95%D7%A0%D7%94", "language": "he", "position": {"latitude": "38°00′N", "longitude": "23°43′E"}}, {"title": "Baodun culture", "summary": "The Baodun culture (2700 BC – 1700 BC) was a Neolithic culture centered on the Chengdu Plain in Sichuan, China.", "categories": ["3rd-millennium BC establishments in China", "Harv and Sfn no-target errors", "History of Sichuan", "Neolithic cultures of China"], "URL": "https://en.wikipedia.org/wiki/Baodun_culture", "language": "en", "position": {"latitude": "30°27′01″N", "longitude": "103°45′03″E"}}, {"title": "Bighorn National Forest", "summary": "The Bighorn National Forest is a U.S. National Forest located in northern Wyoming, United States and consists of over 1.1 million acres (4,500 km²). Created as a US Forest Reserve in 1897, it is one of the oldest government-protected forest lands in the U.S. The forest is well east of the continental divide and extends from the Montana border for a distance of 80 miles (130 km) along the spine of the Bighorn Mountains, an outlying mountain range separated from the rest of the Rocky Mountains by Bighorn Basin. Elevations range from 5,000 feet (1,500 m) along the sagebrush and grass-covered lowlands at the foot of the mountains, to 13,189 feet (4,020 m) on top of Cloud Peak, the highest point in the Bighorn Mountains. Around 99% of the land is above 1,500 metres (4,900 ft). The forest is named after the Bighorn River, which is partially fed by streams found in the forest. Streams in the range are fed primarily by snowmelt and snowmelt mixed with driving rainfall.Within the forest is the Cloud Peak Wilderness area in which no motorized or mechanical equipment is allowed. The only access into the 189,000 acre (765 km²) wilderness is on foot or horseback. There are 1,500 miles (2,400 km) of trails in the forest, along with 32 improved campgrounds, lodges, and three scenic vehicular byways. U.S. Route 14 in Wyoming, also known as the Bighorn Scenic Byway, crosses the middle of the 30-mile (48 km) wide forest. The Medicine Wheel Passage (U.S. Highway 14A) crosses in the north passing the Medicine Wheel National Historic Landmark, while the Cloud Peak Skyway (U.S. Route 16) crosses the highest pass in the forest (Powder River Pass 9,677 ft/ 2,950 m) and is located in the southern section of the forest.\nThe forest headquarters is located in Sheridan, Wyoming. There are local ranger district offices in Buffalo, Lovell, and Sheridan. Visitor centers are located at Burgess Junction and near Shell Falls. Burgess Junction, at the intersection of Route 14 and Route 14A about 25 miles from Dayton, also has a ranger station, visitor accommodation, and campgrounds.", "categories": ["1897 establishments in Wyoming", "Bighorn National Forest", "Civilian Conservation Corps in Wyoming", "National Forests of Wyoming", "National Forests of the Rocky Mountains", "Protected areas established in 1897", "Protected areas of Big Horn County, Wyoming", "Protected areas of Johnson County, Wyoming", "Protected areas of Sheridan County, Wyoming", "Protected areas of Washakie County, Wyoming"], "URL": "https://en.wikipedia.org/wiki/Bighorn_National_Forest", "language": "en", "position": {"latitude": "44°32′N", "longitude": "107°21′W"}}, {"title": "Buena Vista, Peru", "summary": "Buena Vista is an 8 hectare (20 acre) archaeological site located in Peru about 25 miles inland in the Chillon River Valley and an hour's drive north of Lima, the capital. It is in the Santa Rosa de Quives District, Canta Province, in the foothills of the Andes.  The site was first excavated by Frederic Engel (1987). He obtained radiocarbon dates of artifacts that pertained to the Early Preceramic Period (9700 ± 200 uncalibrated radiocarbon years before present), and to the Early Intermediate Period (1960 ± 80 uncalibrated radiocarbon years before present).\nIn June 2004, archaeologist Robert Benfer and his team discovered Buena Vista’s most significant feature—the Temple of the Fox.  It is named for the mural flanking the temple entrance, which depicts a fox curled up inside a llama. The Temple of the Fox dates back approximately 4200 years to a civilization that occupied the area a few millennia before the Inca. These ancient peoples had no writing system, and their name was not preserved; they are considered a late pre-ceramic culture and are believed to have followed the Kotosh religious tradition.  Many archaeologists refer to them as the Andeans.The temple complex measures 33 feet tall and 55 feet long.  It is most notable for the astronomical observatory at its top, which is the oldest of its kind in the Americas; it predates records of similar artistic and scientific achievements of the region by 800 years. Large rocks placed on a ridge to the east of the observatory entrance served as a calendar.  The most prominent rock marked the summer solstice—on that day each year, from the perspective of the temple, the sun would rise directly over the rock.  In the hours just before dawn on the summer solstice, a constellation known as the fox rose between two other large rocks on the same ridge.The temple’s reverence to the fox, apparent in both the entrance mural and its astrological orientation, may provide clues to the purpose of the temple.  Among many indigenous peoples of South America, the fox is a symbol of water and cultivation.  Benfer hypothesizes that the ancient inhabitants of Buena Vista used the Temple of the Fox to appeal to their gods for good harvests on the summer solstice, which would have been planting time for the civilization. Researchers' discovery of the remains of plants and vegetables inside the temple’s offering chamber has supported this theory.The observatory is further distinguished by its sophisticated carvings, and a three-dimensional life-size sculpture of a musician, unique for a period known in that region for two-dimensional reliefs.The Buena Vista site as a whole includes ruins ranging in age from 10,000 years to fewer than 3,000 years ago.  Besides the temple, the site encompasses a ceremonial center, stepped pyramids, and residences for the elites and for commoners.  These buildings are from varying time periods, many of which were built later than the heyday of the temple.  Most of these structures have been looted. The Temple of the Fox narrowly escaped looting as it was buried beneath several layers of earth.", "categories": ["1987 archaeological discoveries", "Andean preceramic", "Archaeoastronomy", "Archaeological sites in Lima Region", "Archaeological sites in Peru", "Astronomical observatories in Peru", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Buena_Vista,_Peru", "language": "en", "position": {"latitude": "11°43′51″S", "longitude": "76°58′04″W"}}, {"title": "Canaan", "summary": "Canaan (; Phoenician: 𐤊𐤍𐤏𐤍 – Kenāʿn; Hebrew: כְּנַעַן‎ – Kənáʿan, in pausa כְּנָעַן – Kənāʿan; Biblical Greek: Χανααν – Khanaan; Arabic: كَنْعَانُ‎ – Kan‘ān) was a Semitic-speaking civilization and region in the Ancient Near East during the late 2nd millennium BC. The name \"Canaan\" appears throughout the Bible, where it corresponds to \"the Levant\", in particular to the areas of the Southern Levant that provide the main settings of the narratives of the Bible: Phoenicia, Philistia, and the Land of Israel, among others.\nThe word \"Canaanites\" serves as an ethnic catch-all term covering various indigenous populations—both settled and  nomadic-pastoral groups—throughout the regions of the southern Levant or Canaan. It is by far the most frequently used ethnic term in the Bible. The Book of Joshua includes Canaanites in a list of nations to  exterminate, and scripture elsewhere portrays them as a group which the Israelites had annihilated. Biblical scholar Mark Smith notes that archaeological data suggests \"that the Israelite culture largely overlapped with and derived from Canaanite culture ... In short, Israelite culture was largely Canaanite in nature.\": 13–14  The name \"Canaanites\" is attested, many centuries later, as the  endonym of the people later known to the Ancient Greeks from c. 500 BC as Phoenicians,\nand after the emigration of some Canaanite-speakers to Carthage (founded in the 9th century BC), was also used as a self-designation by the Punics (as \"Chanani\") of North Africa during Late Antiquity.\nCanaan had significant geopolitical importance in the Late Bronze Age Amarna period (14th century BC) as the area where the spheres of interest of the  Egyptian,  Hittite, Mitanni and Assyrian Empires converged or overlapped. Much of present-day knowledge about Canaan stems from  archaeological excavation in this area at sites such as Tel Hazor, Tel Megiddo, En Esur, and Gezer.", "categories": ["All accuracy disputes", "Amarna letters locations", "Ancient history of Jordan", "Canaan", "Land of Israel", "Pages using Sister project links with default search", "Pages using infobox settlement with missing country", "Pages using infobox settlement with no coordinates", "Pages using multiple image with auto scaled images", "Pages with non-English text lacking appropriate markup and no ISO hint", "Pages with non-English text lacking appropriate markup from February 2021", "Pages with numeric Bible version references"], "URL": "https://en.wikipedia.org/wiki/Canaan", "language": "en", "position": {"latitude": "32°N", "longitude": "35°E"}}, {"title": "כנען", "summary": "כנען היה בתקופת הברונזה המאוחרת שמו של חבל ארץ שבהמשך נודע בעברית כארץ ישראל. במקרא זהו שמה העיקרי של הארץ לפני כיבושה בידי בני ישראל, ולעיתים הוא משמש להבחנה בין הגלעד ובין הארץ שממערב לירדן, שרק היא קרואה כנען. בארכאולוגיה של המזרח הקרוב הקדום השם נמצא כמעט אך ורק בממצאים מהתקופה בה הארץ נשלטה בידי הממלכה המצרית החדשה, כמחוז מצרי שזה היה שמו עד למשבר תקופת הברונזה המאוחרת והוא מופיע מעט מאוד במקורות מצריים יותר מאוחרים. זוהי גם התקופה בה הגיעו על פי ההשערות גויי הים לאזור במישור החוף שכונה פלשת.\nבתנ\"ך נזכרים שבעה עמים כיושבים בכנען: החיתי, הפריזי, החיווי, האמורי, הכנעני, הגרגשי, היבוסי. נזכרות גם קבוצות שישבו בה אך לא היו מעמי כנען, כגון הרפאים, העווים ועוד. בספר שופטים, יבין מלך חצור מכונה \"מלך כנען\".\nעל פי המסופר בתנ\"ך, היו העמים הכנענים צאצאיו של חם. על פי הארכאולוגיה, היו יושבי הארץ בתקופה הקדם-ישראלית שמיים בתרבותם ובשפתם, שהייתה קרובה לעברית המקראית.", "categories": ["קטגוריה:אתרי המקרא", "קטגוריה:אתרי ספר בראשית", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקיפדיה: השלמה - יהדות", "קטגוריה:ויקיפדיה: השלמה - כל הערכים", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה SUDOC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:כינויי ארץ ישראל", "קטגוריה:כנען", "קטגוריה:מקומות במכתבי אל-עמארנה", "קטגוריה:ערכים עם קואורדינטות"], "URL": "https://he.wikipedia.org/wiki/%D7%9B%D7%A0%D7%A2%D7%9F", "language": "he", "position": {"latitude": "32°46′00″N", "longitude": "35°20′00″E"}}, {"title": "Crete", "summary": "Crete (Greek: Κρήτη, Modern: Kríti, Ancient: Krḗtē, [krέːtεː]) is the largest and most populous of the Greek islands, the 88th largest island in the world and the fifth largest island in the Mediterranean Sea, after Sicily, Sardinia, Cyprus, and Corsica. Crete rests approximately 160 km (99 mi) south of the Greek mainland. It has an area of 8,336 km2 (3,219 sq mi) and a coastline of 1,046 km (650 mi).  It bounds the southern border of the Aegean Sea, with the Sea of Crete (or North Cretan Sea) to the north and the Libyan Sea (or South Cretan Sea) to the south.\nCrete and a number of islands and islets that surround it constitute the Region of Crete (Greek: Περιφέρεια Κρήτης), which is the southernmost of the 13 top-level administrative units of Greece, and the fifth most populous of Greece's regions. Its capital and largest city is Heraklion, located on the north shore of the island. As of 2020, the region had a population of 636,504. The Dodecanese are located to the northeast of Crete, while the Cyclades are situated to the north, separated by the Sea of Crete. The Peloponnese is to the region's northwest.\nHumans have inhabited the island since at least 130,000 years ago, during the Paleolithic age. Crete was the centre of Europe's first advanced civilization, the Minoans, from 2700 to 1420 BC. The Minoan civilization was overrun by the Mycenaean civilization from mainland Greece. Crete was later ruled by Rome, then successively by the Byzantine Empire, Andalusian Arabs, the Venetian Republic, and the Ottoman Empire. In 1898 Crete, whose people had for some time wanted to join the Greek state, achieved independence from the Ottomans, formally becoming the Cretan State. Crete became part of Greece in December 1913.\nThe island is mostly mountainous, and its character is defined by a high mountain range crossing from west to east. It includes Crete's highest point, Mount Ida, and the range of the White Mountains (Lefka Ori) with 30 summits above 2000 metres in altitude and the Samaria Gorge, a World Biosphere Reserve. Crete forms a significant part of the economy and cultural heritage of Greece, while retaining its own local cultural traits (such as its own poetry and music). The Nikos Kazantzakis airport at Heraklion and the Daskalogiannis airport at Chania serve international travelers. The palace of Knossos, a Bronze Age settlement and ancient Minoan city, is also located in Heraklion.", "categories": ["Aegean islands", "Crete", "Crete and Cyrenaica", "Geographic coordinate lists", "Harv and Sfn no-target errors", "Islands of Greece", "Lists of coordinates", "Mediterranean islands", "Minoan geography", "Pages using Sister project links with default search", "Pages using infobox settlement with bad settlement type", "Pages with non-numeric formatnum arguments", "Territories of the Republic of Venice", "Use dmy dates from February 2021", "Vague or ambiguous time from December 2021", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Crete", "language": "en", "position": {"latitude": "35°12.6′N", "longitude": "24°54.6′E"}}, {"title": "כרתים", "summary": "כרתים (ביוונית: Κρήτη, \"קְרִיטִי\"; בטורקית: Girit) הוא האי החמישי בגודלו מבין איי הים התיכון.\nהאי כרתים הוא אחד ממחוזות יוון והוא הגדול באיי יוון. אורכו 252 ק\"מ ורוחבו 12–60 ק\"מ. שטחו 8,300 קמ\"ר. ב-2011 מנתה אוכלוסיית האי 623,065 תושבים. כרתים מחולק לארבע יחידות אזוריות - חאניה (האניה), הרקליון (אירקליון), לסיטי ורת'ימנו. יש משערים כי כרתים היא האי כפתור מקום מוצאם של הפלשתים על פי המקרא. עם זאת, גם השם כרתים מופיע במפורש במקרא כמקור הפלשתים: ”הוֹי, יֹשְׁבֵי חֶבֶל הַיָּם--גּוֹי כְּרֵתִים; דְּבַר-יְהוָה עֲלֵיכֶם, כְּנַעַן אֶרֶץ פְּלִשְׁתִּים“ (ספר צפניה פרק ב' פסוק ה')", "categories": ["קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקינתונים:ערכים חסרי תווית בעברית", "קטגוריה:ויקינתונים:ערכים חסרי תווית בעברית: הנקודה הגבוהה ביותר", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: עיר בירה", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה MusicBrainz לאזור", "קטגוריה:ויקיפדיה: ערכים עם מזהה NARA", "קטגוריה:ויקיפדיה: ערכים עם מזהה NDL", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:יוון: איים", "קטגוריה:יוון: מחוזות", "קטגוריה:יישובים בעולם עם תבנית עיר", "קטגוריה:כרתים", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי"], "URL": "https://he.wikipedia.org/wiki/%D7%9B%D7%A8%D7%AA%D7%99%D7%9D", "language": "he", "position": {"latitude": "35°12′36″N", "longitude": "24°54′36″E"}}, {"title": "Cyclades", "summary": "The Cyclades (; Greek: Κυκλάδες, Kykládes, [kikˈlaðes]) are an island group in the Aegean Sea, southeast of mainland Greece and a former administrative prefecture of Greece. They are one of the island groups which constitute the Aegean archipelago. The name refers to the islands around (\"cyclic\", κυκλάς) the sacred island of Delos. The largest island of the Cyclades is Naxos, however the most populated is Syros.", "categories": ["Aegean islands", "Archipelagoes of Greece", "Cyclades", "Landforms of the South Aegean", "Pages using Sister project links with default search", "Pages using div col with small parameter", "Pages using infobox settlement with no coordinates", "Prefectures of Greece", "States and territories established in 1833"], "URL": "https://en.wikipedia.org/wiki/Cyclades", "language": "en", "position": {"latitude": "37°00′N", "longitude": "25°10′E"}}, {"title": "האיים הקיקלאדיים", "summary": "האיים הקיקלאדיים הם קבוצת איים יוונית בים האגאי, מדרום-מזרח לחלק היבשתי של יוון. שמם ניתן להם מכיוון שהם יוצרים מעגל (ביוונית, \"קיקלוס\") סביב האי הקדוש דלוס.\nבקבוצה נכללים 220 איים ואיונים, שהבולטים מביניהם הם סנטוריני, מילוס, פארוס, נאקסוס, איוס ומיקונוס. רבים מהאיים הקטנים יותר אינם מיושבים. ארמופולי  שבאי סירוס היא בירת האיים.", "categories": ["קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:האיים הקיקלאדיים", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה MusicBrainz לאזור", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%90%D7%99%D7%99%D7%9D_%D7%94%D7%A7%D7%99%D7%A7%D7%9C%D7%90%D7%93%D7%99%D7%99%D7%9D", "language": "he", "position": {"latitude": "37°00′00″N", "longitude": "25°10′00″E"}}, {"title": "Dholavira", "summary": "Dholavira (Gujarati: ધોળાવીરા) is an archaeological site at Khadirbet in Bhachau Taluka of Kutch District, in the state of Gujarat in western India, which has taken its name from a modern-day village 1 kilometre (0.62 mi) south of it. This village is 165 km (103 mi) from Radhanpur. Also known locally as Kotada timba, the site contains ruins of an ancient Indus Valley Civilization/Harappan city. Dholavira’s location is on the Tropic of Cancer. It is one of the five largest Harappan sites and most prominent archaeological sites in India belonging to the Indus Valley Civilization. It is also considered as having been the grandest of cities  of its time. It is located on Khadir bet island in the Kutch Desert Wildlife Sanctuary in the Great Rann of Kutch. The 47 ha (120 acres) quadrangular city lay between two seasonal streams, the Mansar in the north and Manhar in the south. The site was thought to be occupied from c.2650 BCE, declining slowly after about 2100 BCE, and to have been briefly abandoned then reoccupied until c.1450 BCE; however, recent research suggests the beginning of occupation around 3500 BCE (pre-Harappan) and continuity until around 1800 BCE (early part of Late Harappan period).The site was discovered in 1967-68 by J. P. Joshi, of the Archaeological Survey of India (ASI), and is the fifth largest of eight major Harappan sites. It has been under excavation since 1990 by the ASI, which opined that \"Dholavira has indeed added new dimensions to personality of Indus Valley Civilisation.\" The other major Harappan sites discovered so far are Harappa, Mohenjo-daro, Ganeriwala, Rakhigarhi, Kalibangan, Rupnagar and Lothal.\nIt is named as the UNESCO World Heritage Site under the name Dholavira: a Harappan City on 27 July 2021.", "categories": ["1967 archaeological discoveries", "Archaeological sites in Gujarat", "Buildings and structures completed in the 29th century BC", "Buildings and structures demolished in the 15th century BC", "Former populated places in India", "History of Kutch", "Major Indus Valley Civilisation sites", "Monuments of National Importance in Gujarat", "Populated places disestablished in the 2nd millennium BC", "Populated places established in the 3rd millennium BC", "Tourist attractions in Kutch district", "Use Indian English from December 2015", "Use dmy dates from December 2015", "World Heritage Sites in India"], "URL": "https://en.wikipedia.org/wiki/Dholavira", "language": "en", "position": {"latitude": "23°53′18.98″N", "longitude": "70°12′49.09″E"}}, {"title": "דולאווירה", "summary": "דולאווירה (בגוג'ראטית: ધોળાવીરા) הוא אתר ארכאולוגי במחוז קוץ' , במדינת גוג'ראט בצפון-מערב הודו, הקרוי על שם עיירה השוכנת כקילומטר מדרום לו. העיירה ממוקמת 165 קילומטרים מהעיר רדאנפור . האתר ידוע גם בשם קוטדה טימבה (Kotada timba), וכולל חורבות של תרבות עמק האינדוס (הקרויה גם תרבות האראפה). אתר דולאווירה שוכן על חוג הסרטן. זהו אחד מחמשת האתרים ההאראפיים הגדולים, והאתר הארכאולוגי הבולט ביותר בהודו השייך לתרבות עמק האינדוס. הוא נחשב גם אחד הערים הגדולות ביותר של תקופתו. הוא ממוקם על האי קהדיר בט (Khadir bet) בשמורת חיות הבר של מדבר קוץ' בראן הגדול של קוץ'  (אזור של ביצה מלוחה במדבר טהאר). צורת העיר מרובעת והיא משתרעת על שטח של 470 דונם בין שני נחלים עונתיים, המנסר (Mansar) בצפון והמנהר (Manhar) בדרום. האתר נחשב מיושב החל מ-2650 לפנה\"ס, והלך והידרדר לאט לאחר שנת 2100 לפנה\"ס, וננטש לזמן קצר ואז יושב מחדש עד שנת 1450 לפנה\"ס. אולם מחקרים אחרונים מצביעים על תחילת ההתיישבות בסביבות 3500 לפנה\"ס (טרום האראפה) והמשכיות עד שנת 1800 לפני הספירה (תחילת תקופת האראפה העליונה).האתר התגלה בשנים 1967–1968 על ידי ג'. פ. ג'ושי, מהסקר הארכאולוגי של הודו  (בראשי תיבות ASI), והוא החמישי בגודלו מבין שמונה אתרי האראפה הגדולים. הוא נחפר ברציפות מאז 1990 על ידי ה-ASI, שלדבריו \"דולאווירה אכן הוסיפה ממדים חדשים לאישיות של תרבות עמק האינדוס\". ערי ההאראפה הגדולות האחרות הן: האראפה, מואנג'ודארו, גנווריוואלה , רקהיגרהי , קליבנגאן ,רופנגאר  ולותאל.\nהאתר הוכרז כאתר מורשת עולמית של אונסק\"ו בשם \"דולאווירה: עיר ההאראפה\" ב-27 ביולי 2021.", "categories": ["קטגוריה:גוג'ראט", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:הודו: אתרי מורשת עולמית", "קטגוריה:הודו: מבני דת", "קטגוריה:הינדואיזם", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: תרבות", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: מדינה", "קטגוריה:מקדשים", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:ערכים עם תבנית אתר מורשת עולמית", "קטגוריה:ציטוט מקור בשפה זרה (אנגלית)"], "URL": "https://he.wikipedia.org/wiki/%D7%93%D7%95%D7%9C%D7%90%D7%95%D7%95%D7%99%D7%A8%D7%94", "language": "he", "position": {"latitude": "23°53′19″N", "longitude": "70°12′49″E"}}, {"title": "Early Dynastic Period (Mesopotamia)", "summary": "The Early Dynastic period (abbreviated ED period or ED) is an archaeological culture in Mesopotamia (modern-day Iraq) that is generally dated to c. 2900–2350 BC and was preceded by the Uruk and Jemdet Nasr periods. It saw the development of writing and the formation of the first cities and states. The ED itself was characterized by the existence of multiple city-states: small states with a relatively simple structure that developed and solidified over time. This development ultimately led to the unification of much of Mesopotamia under the rule of Sargon, the first monarch of the Akkadian Empire. Despite this political fragmentation, the ED city-states shared a relatively homogeneous material culture. Sumerian cities such as Uruk, Ur, Lagash, Umma, and Nippur located in Lower Mesopotamia were very powerful and influential. To the north and west stretched states centered on cities such as Kish, Mari, Nagar, and Ebla.\nThe study of Central and Lower Mesopotamia has long been given priority over neighboring regions. Archaeological sites in Central and Lower Mesopotamia—notably Girsu but also Eshnunna, Khafajah, Ur, and many others—have been excavated since the 19th century. These excavations have yielded cuneiform texts and many other important artifacts. As a result, this area was better known than neighboring regions, but the excavation and publication of the archives of Ebla have changed this perspective by shedding more light on surrounding areas, such as Upper Mesopotamia, western Syria, and southwestern Iran. These new findings revealed that Lower Mesopotamia shared many socio-cultural developments with neighboring areas and that the entirety of the ancient Near East participated in an exchange network in which material goods and ideas were being circulated.", "categories": ["24th-century BC disestablishments", "29th-century BC establishments", "Ancient Mesopotamia", "Archaeology of Iraq", "Civilizations", "Early Dynastic Period (Mesopotamia)", "Pages using multiple image with auto scaled images", "States and territories disestablished in the 3rd millennium BC", "States and territories established in the 3rd millennium BC", "Sumer", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Early_Dynastic_Period_(Mesopotamia)", "language": "en", "position": {"latitude": "32°00′N", "longitude": "45°30′E"}}, {"title": "Egyptian pyramids", "summary": "The Egyptian pyramids are ancient masonry structures located in Egypt. Sources cite at least 118 identified Egyptian pyramids. Most were built as tombs for the country's pharaohs and their consorts during the Old and Middle Kingdom periods.The earliest known Egyptian pyramids are found at Saqqara, northwest of Memphis, although at least one step-pyramid-like structure has been found at Saqqara, dating to the First Dynasty: Mastaba 3808, which has been attributed to the reign of Pharaoh Anedjib, with inscriptions, and other archaeological remains of the period, suggesting there may have been others. The otherwise earliest among these is the Pyramid of Djoser built c. 2630–2610 BCE during the Third Dynasty. This pyramid and its surrounding complex are generally considered to be the world's oldest monumental structures constructed of dressed masonry.The most famous Egyptian pyramids are those found at Giza, on the outskirts of Cairo. Several of the Giza pyramids are counted among the largest structures ever built. The Pyramid of Khufu is the largest Egyptian pyramid. It is the only one of the Seven Wonders of the Ancient World still in existence; this is despite being the oldest wonder by about 2,000 years.", "categories": ["Ancient Egyptian architecture", "Ancient Egyptian pyramids", "Use British English from January 2021", "Use dmy dates from July 2020"], "URL": "https://en.wikipedia.org/wiki/Egyptian_pyramids", "language": "en", "position": {"latitude": "29°58′N", "longitude": "31°08′E"}}, {"title": "הפירמידות במצרים", "summary": "הפירמידות במצרים, שאחדות מהן נמנות עם המבנים הגדולים ביותר שנבנו בידי אדם, מהוות במשך אלפי שנות קיומן את אחד הסמלים המובהקים לתרבות מצרים העתיקה. הפירמידות נבנו על ידי המצרים הקדמונים בגדתו המערבית של נהר הנילוס - ארץ המתים לפי אמונתם, וזאת מפני שהיה זה המקום שבו נראה אל השמש שוקע בסופו של כל יום. את בתי המגורים שלהם בנו הקדמונים בגדתו המזרחית של הנהר, שם נראתה השמש מפציעה וזורחת בכל בוקר.\nכיום ישנה הסכמה בקרב הארכאולוגים לגבי היות הפירמידות מבני קבורה ענקיים אשר עוצבו לפי תפיסות דתיות המבוססות על פולחן השמש והכוכבים. מרבית הפירמידות הנמצאות במצרים נבנו בתקופת הממלכה הקדומה ותקופת הממלכה התיכונה.", "categories": ["קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:מבני קבורה", "קטגוריה:מצרים: אתרים ארכאולוגיים", "קטגוריה:מצרים: מבנים", "קטגוריה:פירמידות"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%A4%D7%99%D7%A8%D7%9E%D7%99%D7%93%D7%95%D7%AA_%D7%91%D7%9E%D7%A6%D7%A8%D7%99%D7%9D", "language": "he", "position": {"latitude": "29°58′N", "longitude": "31°08′E"}}, {"title": "Erligang culture", "summary": "The Erligang culture ([âɚ.lì.kàŋ]) is a Bronze Age urban civilization and archaeological culture in China that existed from approximately 1600 to 1400 BC. The primary site, Zhengzhou Shang City, was discovered at Erligang, within the modern city of Zhengzhou, Henan, in 1951.", "categories": ["Archaeological cultures of China", "Bronze Age in China", "Shang dynasty"], "URL": "https://en.wikipedia.org/wiki/Erligang_culture", "language": "en", "position": {"latitude": "34°45′14″N", "longitude": "113°40′34″E"}}, {"title": "Erlitou culture", "summary": "The Erlitou culture was an early Bronze Age urban society and archaeological culture that existed in the Yellow River valley from approximately 1900 to 1500 BC. A 2007 study of radiocarbon dating proposed a narrower date range of 1750 to 1530 BC. The culture was named after the site discovered at Erlitou in Yanshi, Henan. The culture was widely spread throughout Henan and Shanxi and later appeared in Shaanxi and Hubei. Chinese archaeologists generally identify the Erlitou culture as the site of the Xia dynasty, but there is no firm evidence, such as writing, to substantiate such a linkage.", "categories": ["1959 archaeological discoveries", "Archaeological cultures of China", "Bronze Age in China", "Xia dynasty", "Yanshi"], "URL": "https://en.wikipedia.org/wiki/Erlitou_culture", "language": "en", "position": {"latitude": "34°41′35″N", "longitude": "112°41′20″E"}}, {"title": "Great Pyramid of Giza", "summary": "The Great Pyramid of Giza (also known as the Pyramid of Khufu or the Pyramid of Cheops) is the oldest and largest of the pyramids in the Giza pyramid complex bordering present-day Giza in Greater Cairo, Egypt. It is the oldest of the Seven Wonders of the Ancient World, and the only one to remain largely intact.\nEgyptologists conclude that the pyramid was built as a tomb for the Fourth Dynasty Egyptian pharaoh Khufu and estimate that it was built in the 26th century BC during a period of around 27 years.Initially standing at 146.5 metres (481 feet), the Great Pyramid was the tallest man-made structure in the world for more than 3,800 years. Throughout history the majority of the smooth white limestone casing was removed, which lowered the pyramid's height to the present 138.5 metres (454.4 ft). What is seen today is the underlying core structure. The base was measured to be about 230.3 metres (755.6 ft) square, giving a volume of roughly 2.6 million cubic metres (92 million cubic feet), which includes an internal hillock.The dimensions of the pyramid were 280 royal cubits (146.7 m; 481.4 ft) high, a base length of 440 cubits (230.6 m; 756.4 ft), with a seked of 5+1/2 palms (a slope of 51°50'40\").\nThe Great Pyramid was built by quarrying an estimated 2.3 million large blocks weighing 6 million tonnes total. The majority of stones are not uniform in size or shape and are only roughly dressed. The outside layers were bound together by mortar. Primarily local limestone from the Giza Plateau was used. Other blocks were imported by boat down the Nile: White limestone from Tura for the casing, and granite blocks from Aswan, weighing up to 80 tonnes, for the King's Chamber structure.There are three known chambers inside the Great Pyramid. The lowest was cut into the bedrock, upon which the pyramid was built, but remained unfinished. The so-called Queen's Chamber and King's Chamber, that contains a granite sarcophagus, are higher up, within the pyramid structure. Khufu's vizier, Hemiunu (also called Hemon), is believed by some to be the architect of the Great Pyramid. Many varying scientific and alternative hypotheses attempt to explain the exact construction techniques.\nThe funerary complex around the pyramid consisted of two mortuary temples connected by a causeway (one close to the pyramid and one near the Nile), tombs for the immediate family and court of Khufu, including three smaller pyramids for Khufu's wives, an even smaller \"satellite pyramid\" and five buried solar barges.", "categories": ["Buildings and structures completed in the 26th century BC", "Buildings and structures in Giza", "Former world's tallest buildings", "Giza Plateau", "Harv and Sfn no-target errors", "Khufu", "Pages using embedded infobox templates with the title parameter", "Pages using the Kartographer extension", "Pyramids of the Fourth Dynasty of Egypt", "Seven Wonders of the Ancient World", "Tourist attractions in Egypt", "Use Oxford spelling from August 2016", "Use dmy dates from October 2020"], "URL": "https://en.wikipedia.org/wiki/Great_Pyramid_of_Giza", "language": "en", "position": {"latitude": "29°58′45″N", "longitude": "31°08′03″E"}}, {"title": "הפירמידה הגדולה של גיזה", "summary": "הפירמידה הגדולה של גיזה (הידועה גם בשם הפירמידה של ח'ופו, בערבית: هرم خوفو) היא העתיקה שבשבעת פלאי תבל של העולם העתיק, והפלא היחיד מבין השבעה ששרד עד ימינו. נהוג לחשוב שהיא נבנתה למען פרעה ח'ופו בן סנפרו מהשושלת ה-4, באמצע האלף השלישי לפנה\"ס, ונועדה לשמש לו כקבר. הפירמידה נמצאת סמוך לעיר גיזה במצרים.\nהפירמידה היא הישג הנדסי מרשים. מספר המעברים הפנימיים והחדרים בה גדול יותר מכל פירמידה מלכותית אחרת. בנייתה החלה באמצע האלף השלישי לפנה\"ס ונמשכה כ-20–25 שנה.\nלצד הפירמידה נמצאה בשנת 1954 הספינה של ח'ופו עשויה מארז לבנון. במקום בו נמצאה הספינה נבנה מוזיאון מיוחד לאחסון והצגת הספינה לאחר ששוחזרה.\nממפיס, הנקרופוליס שלה ושדה הפירמידות מדאהשור ועד גיזה הוכרזו על ידי אונסק\"ו בשנת 1979 כאתר מורשת עולמית. בשנת 2007 קיבלה הפירמידה מעמד של כבוד במסגרת שבעת פלאי תבל החדשים.\nהפירמידה הגדולה של גיזה היא הראשונה והגדולה ביותר מבין שלוש הפירמידות של גיזה, ונבנתה במהלך תקופת מלכותו של פרעה ח'ופו בן סנפרו מהשושלת הרביעית. היא נבנתה כקבר לח'ופו, ונועדה לשרת אותו בחיים שאחר המוות. על פי ההגות הדתית-פסיכולוגית במצרים העתיקה, הנשמה ממשיכה להתקיים לאחר המוות, ולכן הוקדשו משאבים רבים בבניית קברים. הפירמידה, כשאר קברי מצרים, נמצאת בגדה המערבית של הנילוס, שכן לפי תפישת הדת המצרית שכנה ממלכת המתים במערב - מקום שקיעת השמש.\nמימי סנפרו ואילך נבנתה מערכת מבני הפירמידות לפי תוכנית אחידה: הפירמידה - ניצבת בתוך מתחם, מקדש המתים - בנוי כנגד הפאה המזרחית של הפירמידה, מבנה העמק - שוכן בגבול הארץ המעובדת ומשמש כניסה לכל המערכת, ודרך גישה משופעת מובילה ממבנה העמק למקדש המתים. בפירמידה הגדולה של גיזה, קבר העמק לא נחפר כיוון שהוא שוכן תחת כפר מודרני, ונראה שרובו הרוס. מקדש המתים הרוס ברובו גם הוא, אך במקור הייתה לו חצר מרוצפת בזלת שחורה (חלקה עדיין שם) ועמוד עשוי גרניט אדומה.", "categories": ["קטגוריה:דפים עם מפות", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:הבניין הגבוה בעולם", "קטגוריה:ויקינתונים:ערכים חסרי תווית בעברית", "קטגוריה:ויקינתונים:ערכים חסרי תווית בעברית: אדריכל", "קטגוריה:ויקינתונים:ערכים חסרי תווית בעברית: מופע של", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה SUDOC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:מבנים עתיקים", "קטגוריה:מצרים: אתרי מורשת עולמית", "קטגוריה:מתחם הפירמידות בגיזה", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבנית אתר מורשת עולמית", "קטגוריה:שבעת פלאי תבל", "קטגוריה:שבעת פלאי תבל החדשים"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%A4%D7%99%D7%A8%D7%9E%D7%99%D7%93%D7%94_%D7%94%D7%92%D7%93%D7%95%D7%9C%D7%94_%D7%A9%D7%9C_%D7%92%D7%99%D7%96%D7%94", "language": "he", "position": {"latitude": "29°58′45″N", "longitude": "31°08′03″E"}}, {"title": "Hallstatt culture", "summary": "The Hallstatt culture was the predominant Western and Central European culture of Late Bronze Age (Hallstatt A, Hallstatt B) from the 12th to 8th centuries BC and Early Iron Age Europe (Hallstatt C,  Hallstatt D) from the 8th to 6th centuries BC, developing out of the Urnfield culture of the 12th century BC (Late Bronze Age) and followed in much of its area by the La Tène culture. It is commonly associated with Proto-Celtic populations. Older assumptions of the early 20th century of Illyrians having been the bearers of especially the Eastern Hallstatt culture are indefensible and archeologically unsubstantiated.It is named for its type site, Hallstatt, a lakeside village in the Austrian Salzkammergut southeast of Salzburg, where there was a rich salt mine, and some 1,300 burials are known, many with fine artifacts.  Material from Hallstatt has been classified into four periods, designated \"Hallstatt A\" to \"D\". Hallstatt A and B are regarded as Late Bronze Age and the terms used for wider areas, such as \"Hallstatt culture\", or \"period\", \"style\" and so on, relate to the Iron Age Hallstatt C and D.\nBy the 6th century BC, it had expanded to include wide territories, falling into two zones, east and west, between them covering much of western and central Europe down to the Alps, and extending into northern Italy.  Parts of Britain and Iberia are included in the ultimate expansion of the culture.\nThe culture was based on farming, but metal-working was considerably advanced, and by the end of the period long-range trade within the area and with Mediterranean cultures was economically significant. Social distinctions became increasingly important, with emerging elite classes of chieftains and warriors, and perhaps those with other skills. Society was organized on a tribal basis, though very little is known about this.  Only a few of the largest settlements, like Heuneburg in the south of Germany, were towns rather than villages by modern standards.", "categories": ["6th-century BC disestablishments", "8th-century BC establishments", "Archaeological cultures in Austria", "Archaeological cultures in Belgium", "Archaeological cultures in Bulgaria", "Archaeological cultures in Croatia", "Archaeological cultures in England", "Archaeological cultures in France", "Archaeological cultures in Germany", "Archaeological cultures in Hungary", "Archaeological cultures in Portugal", "Archaeological cultures in Romania", "Archaeological cultures in Serbia", "Archaeological cultures in Slovakia", "Archaeological cultures in Slovenia", "Archaeological cultures in Spain", "Archaeological cultures in Switzerland", "Archaeological cultures in Turkey", "Archaeological cultures in the Czech Republic", "Archaeological cultures of Central Europe", "Archaeological cultures of Southeastern Europe", "Archaeological cultures of Southern Europe", "Archaeological cultures of Southwestern Europe", "Archaeological cultures of West Asia", "Archaeological cultures of Western Europe", "Celtic archaeological cultures", "Iron Age cultures of Europe", "Iron Age of Slovenia", "States and territories disestablished in the 6th century BC", "States and territories established in the 8th century BC", "World Heritage Sites in Austria"], "URL": "https://en.wikipedia.org/wiki/Hallstatt_culture", "language": "en", "position": {"latitude": "47°33′40″N", "longitude": "13°38′31″E"}}, {"title": "תרבות האלשטאט", "summary": "תרבות האלשטאט היא תרבות פרהיסטורית ששלטה במרכז אירופה במאות 8-6 לפנה\"ס, בתקופת הברזל הקדומה.\nהיא התפתחה בזמנו מתוך \"תרבות שדות כדי הקבורה\" מן המאה ה-12 לפנה\"ס (תקופת הברונזה המאוחרת) ובסופה הוחלפה בחלק גדול ממרכז אירופה על ידי תרבות לה טן .\nעד למאה השישית לפנה\"ס התפשטה תרבות האלשטאט לאורך אלף ק\"מ, משמפאן-ארדן במערב, דרך הריין העילי ודנובה העילית, עד לאגן וינה ובקעת הדנובה (ה\"אלפלד הקטן\") במזרח, מן הנהר מיין, בוהמיה והקרפטים הקטנים בצפון, ועד השפלה השווייצרית, זאלצקמרגוט ושטיריה התחתונה בדרום. גרסאות של תרבות האלשטאט נפוצו גם בשטחי בלקן, מרכז פולין ומערב אוקראינה של ימינו ואף בחצי האי האיברי.\nתרבות זו קיבלה את שמה מן הכפר האלשטאט, יישוב כורי מלח השוכן לצד אגם באזור זאלצקמרגוט, דרום-מזרחית לזלצבורג.\nהיא נקשרת בדרך כלל לשבטים הפרוטו-קלטים והקלטים באזור המערבי ולטרום-אילירים והאילירים והתראקים באזור המזרחי.\nהמושג \"תרבות האלשטאט\" (נקרא אז \"קבוצת האלשטאט\") נטבע בשנת 1872 על ידי הארכאולוג השוודי הנס אולוף הילדברנד שהבהיר אותו ב-1874 בפני \"הקונגרס הבינלאומי לאנתרופולוגיה ולארכאולוגיה פרהיסטורית\" שהתכנס בסטוקהולם.\nבתרבות האלשטאט בלטו תעשיית עיבוד הברזל, כריית המלח, בניית מצודות מבוצרות, בתים בעלי קירות עץ ויסודות מאבן, שימוש בכלי עבודה, כלי מטבח, סגנון מגורים, שיטות חקלאיות דומות. במרכזים הכלכליים שהתפתחו בה בקצב מהיר נוצרו שכבות של איכרים, בעלי מלאכה, סוחרים, מובילים.", "categories": ["קטגוריה:אוסטריה: היסטוריה", "קטגוריה:אירופה: ארכאולוגיה", "קטגוריה:אירופה: תרבויות ארכאולוגיות", "קטגוריה:גרמניה: היסטוריה", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה HDS", "קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:צרפת: ארכאולוגיה", "קטגוריה:קלטים", "קטגוריה:רומניה: ארכאולוגיה", "קטגוריה:תקופת הברונזה המאוחרת", "קטגוריה:תקופת הברזל"], "URL": "https://he.wikipedia.org/wiki/%D7%AA%D7%A8%D7%91%D7%95%D7%AA_%D7%94%D7%90%D7%9C%D7%A9%D7%98%D7%90%D7%98", "language": "he", "position": {"latitude": "47°33′40″N", "longitude": "13°38′31″E"}}, {"title": "Harappa", "summary": "Harappa (Punjabi pronunciation: [ɦəɽəppaː]; Urdu/Punjabi: ہڑپّہ) is an archaeological site in Punjab, Pakistan, about 24 km (15 mi) west of Sahiwal. The site takes its name from a modern village located near the former course of the Ravi River which now runs 8 km (5.0 mi) to the north. The current village of Harappa is less than 1 km (0.62 mi) from the ancient site. Although modern Harappa has a legacy railway station from the British Raj period, it is a small crossroads town of 15,000 people today.\nThe site of the ancient city contains the ruins of a Bronze Age fortified city, which was part of the Indus Valley Civilisation centred in Sindh and the Punjab, and then the Cemetery H culture. The city is believed to have had as many as 23,500 residents and occupied about 150 hectares (370 acres) with clay brick houses at its greatest extent during the Mature Harappan phase (2600 BC – 1900 BC), which is considered large for its time. Per archaeological convention of naming a previously unknown civilisation by its first excavated site, the Indus Valley Civilisation is also called the Harappan Civilisation.\nThe ancient city of Harappa was heavily damaged under British rule, when bricks from the ruins were used as track ballast in the construction of the Lahore–Multan Railway. In 2005, a controversial amusement park scheme at the site was abandoned when builders unearthed many archaeological artefacts during the early stages of building work.", "categories": ["4th-millennium BC architecture", "Archaeological sites in Punjab, Pakistan", "Bronze Age sites", "Culture of Punjab, Pakistan", "Former populated places in Pakistan", "History of Pakistan", "Indus Valley Civilisation", "Major Indus Valley Civilisation sites", "Pages using multiple image with auto scaled images", "Populated places in Sahiwal District", "Ruins in Pakistan", "Sahiwal District", "Tourist attractions in Sahiwal", "Use Indian English from April 2021", "Use dmy dates from April 2020", "Webarchive template wayback links", "World Heritage Sites in Pakistan"], "URL": "https://en.wikipedia.org/wiki/Harappa", "language": "en", "position": {"latitude": "30°37′44″N", "longitude": "72°51′50″E"}}, {"title": "האראפה", "summary": "הָארָאפָּה (באורדו/פנג'אבי: ہڑپّہ) הוא אתר ארכאולוגי בפנג'אב, פקיסטן, כ-24 קילומטרים מערבית לעיר סאהיוואל. שמו של האתר לקוח משמו המודרני של היישוב הממוקם ליד המסלול הישן של נהר ראבי, אשר כיום עובר 8 קילומטרים לצפונו. היישוב המודרני האראפה נמצא במרחק של פחות מקילומטר מהאתר הארכאולוגי. על אף שביישוב ישנה תחנת רכבת מהתקופה של הממשל הבריטי, מדובר ביישוב קטן בעל אוכלוסייה של 15,000 תושבים בלבד.\nהאתר של העיר העתיקה מכיל את שרידי העיר המבוצרת מתקופת הברונזה, שהייתה חלק מתרבות עמק האינדוס שמרכזה היה בסינד ובפנג'אב. משערים שבשיאה (2600–1900 לפנה\"ס), גרו בעיר כ-23,500 תושבים, שטחה היה כ-1.5 קמ\"ר, והיו בה בתים עשויים מלבנים עשויי חימר. עקב מנהג בקרב ארכאולוגים לקרוא לתרבויות עתיקות שזה עתה התגלו על שם האתר הארכאולוגי הראשון בהן הן התגלו, תרבות עמק האינדוס ידועה גם בשם \"התרבות ההאראפית\".\nלעיר העתיקה של האראפה נגרם נזק כבד תחת השלטון הבריטי, כאשר הלבנים מן ההריסות שימשו כרבדים עבור מסילת הרכבת לאהור–מולטאן. בשנת 2005 בוטל פרויקט לבניית פארק שעשועים שנוי במחלוקת באתר, כאשר עובדי הבנייה חשפו ממצאים ארכאולוגיים רבים בשלבים הראשונים של עבודת הבנייה. עתירה של ארכאולוג פקיסטני למשרד התרבות הפקיסטני, הובילה לשיקומו של האתר.", "categories": ["קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: שטח", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: מדינה", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: תרבות", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:פקיסטן: אתרים ארכאולוגיים"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%90%D7%A8%D7%90%D7%A4%D7%94", "language": "he", "position": {"latitude": "30°37′44″N", "longitude": "72°51′50″E"}}, {"title": "Ħal Saflieni Hypogeum", "summary": "The Hypogeum of Ħal Saflieni is a Neolithic subterranean structure dating to the Saflieni phase (3300 – 3000 BC) in Maltese prehistory, located in Paola, Malta. It is often simply referred to as the Hypogeum (Maltese: Ipoġew), literally meaning \"underground\" in Greek. The Hypogeum is thought to have been a sanctuary and necropolis, with the remains of more than 7,000 people documented by archeologists, and is among the best preserved examples of the Maltese temple building culture that also produced the Megalithic Temples and Xagħra Stone Circle.", "categories": ["1902 archaeological discoveries", "Archaeological sites in Malta", "Megalithic Temples of Malta", "National Inventory of the Cultural Property of the Maltese Islands", "Neolithic sites of Europe", "Paola, Malta", "Prehistoric sites in Malta", "Sites managed by Heritage Malta", "World Heritage Sites in Malta"], "URL": "https://en.wikipedia.org/wiki/%C4%A6al_Saflieni_Hypogeum", "language": "en", "position": {"latitude": "35°52′10.5″N", "longitude": "14°30′24.5″E"}}, {"title": "ההיפוגאום של חל-ספליני", "summary": "ההיפוגאום של חל-ספליני (מלטזית Ħal-Saflieni) הוא מבנה תת-קרקעי בשטח של כ-500 מ\"ר בעיר פאולה במלטה. ההיפוגאום מחולק לשלושה מפלסים - העליון מתוארך ל-3600 עד 3300 לפנה\"ס, המרכזי ל-3300 עד 3000 לפנה\"ס, והתחתון שעומקו המרבי 10.6 מטר מתחת לפני הקרקע, מתוארך ל-3150 עד 2500 לפנה\"ס. ההיפוגאום הוא מבוך הבנוי מחדרים, אולמות ומעברים חצובים בסלע, בגדלים ובאיכויות גימור שונים. הסברה היא כי שימש כמקדש, ובשלב כלשהו הפך לאתר קבורה שהכיל את שרידיהם של כ-7,000 בני אדם. האתר הוא המקדש התת-קרקעי הפרה-היסטורי היחיד בעולם. הממצא המפורסם ביותר באתר הוא פסל האשה הנמה המוצג כיום במוזיאון הארכאולוגי של מלטה.", "categories": ["קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:מלטה: אתרי מורשת עולמית", "קטגוריה:מלטה: מבני דת", "קטגוריה:מלטה: פרהיסטוריה", "קטגוריה:מערות קבורה", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי", "קטגוריה:ערכים עם תבנית אתר מורשת עולמית", "קטגוריה:קישורי wayback מתבנית Webarchive"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%94%D7%99%D7%A4%D7%95%D7%92%D7%90%D7%95%D7%9D_%D7%A9%D7%9C_%D7%97%D7%9C-%D7%A1%D7%A4%D7%9C%D7%99%D7%A0%D7%99", "language": "he", "position": {"latitude": "35°52′12″N", "longitude": "14°30′23″E"}}, {"title": "Ireland", "summary": "Ireland ( (listen) YRE-lənd; Irish: Éire [ˈeːɾʲə] (listen); Ulster-Scots: Airlann [ˈɑːrlən]) is an island in the North Atlantic. It is separated from Great Britain to its east by the North Channel, the Irish Sea, and St George's Channel. Ireland is the second-largest island of the British Isles, the third-largest in Europe, and the twentieth-largest on Earth.Geopolitically, Ireland is divided between the Republic of Ireland (officially named Ireland), which covers five-sixths of the island, and Northern Ireland, which is part of the United Kingdom. In 2011, the population of Ireland was about 6.6 million, ranking it the second-most populous island in Europe after Great Britain. As of 2016, 4.8 million lived in the Republic of Ireland, and 1.8 million in Northern Ireland.The geography of Ireland comprises relatively low-lying mountains surrounding a central plain, with several navigable rivers extending inland. Its lush vegetation is a product of its mild but changeable climate which is free of extremes in temperature. Much of Ireland was woodland until the end of the Middle Ages. Today, woodland makes up about 10% of the island, compared with a European average of over 33%, and most of it is non-native conifer plantations. There are twenty-six extant land mammal species native to Ireland. The Irish climate is influenced by the Atlantic Ocean and thus very moderate, and winters are milder than expected for such a northerly area, although summers are cooler than those in continental Europe. Rainfall and cloud cover are abundant.\nGaelic Ireland had emerged by the 1st century AD. The island was Christianised from the 5th century onwards. Following the 12th century Anglo-Norman invasion, England claimed sovereignty. However, English rule did not extend over the whole island until the 16th–17th century Tudor conquest, which led to colonisation by settlers from Britain. In the 1690s, a system of Protestant English rule was designed to materially disadvantage the Catholic majority and Protestant dissenters, and was extended during the 18th century. With the Acts of Union in 1801, Ireland became a part of the United Kingdom. A war of independence in the early 20th century was followed by the partition of the island, thus creating the Irish Free State, which became increasingly sovereign over the following decades, and Northern Ireland, which remained a part of the United Kingdom. Northern Ireland saw much civil unrest from the late 1960s until the 1990s. This subsided following the Good Friday Agreement in 1998. In 1973, the Republic of Ireland joined the European Economic Community while the United Kingdom, and Northern Ireland, as part of it, did the same. In 2020, the United Kingdom, Northern Ireland included, left what was by then the European Union (EU).\nIrish culture has had a significant influence on other cultures, especially in the field of literature. Alongside mainstream Western culture, a strong indigenous culture exists, as expressed through Gaelic games, Irish music, Irish language, and Irish dance. The island's culture shares many features with that of Great Britain, including the English language, and sports such as association football, rugby, horse racing, golf, and boxing.", "categories": ["British Isles", "Celtic nations", "Divided regions", "International islands", "Ireland", "Pages containing links to subscription-only content", "Pages including recorded pronunciations", "Pages with non-numeric formatnum arguments", "Use Hiberno-English from August 2016", "Use dmy dates from July 2020", "Webarchive template wayback links"], "URL": "https://en.wikipedia.org/wiki/Ireland", "language": "en", "position": {"latitude": "53°25′N", "longitude": "8°0′W"}}, {"title": "אירלנד (אי)", "summary": "אירלנד (באנגלית: Ireland, באירית: Éire) הוא אי באוקיינוס האטלנטי, 53° צפונית לקו המשווה, ו-8° מערבית לקו האורך של גריניץ'. בין אירלנד והאי הסמוך לו - בריטניה הגדולה - מפרידים הים האירי, התעלה הצפונית ותעלת סנט ג'ורג'.\nשטח האי 84,421 קמ\"ר, מעט יותר משטחה של אוסטריה. הוא האי השלישי בגודלו באירופה (לאחר בריטניה הגדולה ואיסלנד) וה-20 בגודלו בעולם. אורכו (מצפון לדרום) 485 ק\"מ, רוחבו (ממזרח למערב) 275 ק\"מ, ואורך קו-החוף שלו 1,448 ק\"מ.\nהאי מחולק בין שתי מדינות - הרפובליקה של אירלנד, משתרעת על פני כחמש שישיות משטח האי, בשטח של 70,282 קמ\"ר, וצפון אירלנד (שייכת כיום לממלכה המאוחדת - \"בריטניה\"), המשתרעת על פני יתר האי, בחלקו הצפון-מזרחי.\nהאי מחולק לארבע פרובינציות - קונכט (Connaught), אלסטר (Ulster), לנסטר (Leinster) ומנסטר (Munster) - ול-32 מחוזות. מתוך תשעת המחוזות המרכיבים את אלסטר, שישה מהווים את צפון אירלנד.\nעל אף החלוקה הפוליטית ישנה לתושבי האי היסטוריה משותפת ארוכה וכן שטחים רבים בהם מוסדרים חיי האי במסגרות כוללות שאינן מבדילות בין הדרום והצפון, כגון ספורט (ראגבי, קריקט, הוקי שדה, כדורגל גאלי, והרלינג - חמישה סוגי ספורט המאורגנים במסגרות חוצות גבולות), הדת והאיגודים המקצועיים.\nערך זה עוסק במאפיינים הפיזיים של האי. לסקירה של התרבות, הגאוגרפיה, הפוליטיקה והאמנות באי, ראו את ערכי המדינות הנפרדות.", "categories": ["קטגוריה:איים באוקיינוס האטלנטי", "קטגוריה:איים ללא מפת מיקום", "קטגוריה:אין מקורות", "קטגוריה:אירלנד: איים", "קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: עיר בירה", "קטגוריה:ויקיפדיה: השלמה - גאוגרפיה", "קטגוריה:ויקיפדיה: השלמה - היסטוריה", "קטגוריה:ויקיפדיה: השלמה - כל הערכים", "קטגוריה:ויקיפדיה: ערכים הדורשים מקורות", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה MusicBrainz לאזור", "קטגוריה:נחוצה מפת מיקום", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:צפון אירלנד: גאוגרפיה", "קטגוריה:קצרמר - כל הערכים", "קטגוריה:קצרמר איים", "קטגוריה:קצרמר גאוגרפיה של אירלנד"], "URL": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%A8%D7%9C%D7%A0%D7%93_(%D7%90%D7%99)", "language": "he", "position": {"latitude": "53°20′00″N", "longitude": "8°00′00″W"}}]