[{"title": "Nahal Betzet", "summary": "Nahal Betzet (Hebrew: נחל בצת‎, lit. \"Betzet stream\"), Arabic: Wadi Karkara, is a once-perennial and now intermittent stream in the Upper Galilee, Israel. Most of it is part of the nature reserve named for the stream.", "categories": ["Nature reserves in Israel", "Rivers of Israel"], "URL": "https://en.wikipedia.org/wiki/Nahal_Betzet", "language": "en", "position": {"latitude": "33°04′22″N", "longitude": "35°12′52″E"}}, {"title": "נחל בצת", "summary": "נַחַל בֶּצֶת (בערבית: וָאדִי כַּרְכָּרָה) הוא מנחלי הגליל המערבי. הנחל נכנס לשטח מדינת ישראל מלבנון בין היישובים שתולה לזרעית, ונשפך לים בקרבת ראש הנקרה. ערוץ הנחל עובר בקרבת היישובים שומרה, עראמשה, אילון, אדמית, יערה, מצובה, שלומי ובצת.\nשטח אגן הניקוז של הנחל כ-60 קמ\"ר והוא מנקז גם את הנחלים שרך, גליל, נמר, חניתה, ומצובה.\nחלקו של הנחל שמצפון לקיבוץ אילון זרם בעבר כל ימי השנה ובצידי אפיקו מצויים שרידים רבים של טחנות קמח ומתקנים חקלאים שונים. מימיו של הנחל נאגרו על ידי הקיבוץ לצורכי שתייה והשקיה עד לתחילת שנות אלפיים כאשר התייבשו עיינות כרכרה עקב שאיבת יתר מן האקוויפר.", "categories": ["קטגוריה:הגליל: שמורות טבע", "קטגוריה:הגליל המערבי", "קטגוריה:הגליל העליון: נחלים", "קטגוריה:ויקיפדיה: ערכים הדורשים הבהרה", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WorldCat-VIAF", "קטגוריה:מערות נטיפים", "קטגוריה:נחלי ישראל הנשפכים לים התיכון", "קטגוריה:נחלת שבט אשר"], "URL": "https://he.wikipedia.org/wiki/%D7%A0%D7%97%D7%9C_%D7%91%D7%A6%D7%AA", "language": "he", "position": {"latitude": "33°04′22″N", "longitude": "35°12′52″E"}}, {"title": "Achziv Islands", "summary": "Achziv Islands (also Achziv Beach Islands) are a group of small Israeli islands in the Mediterranean Sea. Each island is a few hundred square meters in area, with a  reef is composed of  small limestone blocks. \nThe Achziv islands - Nahlieli, Shahaf and Achziv -  are located west of the Akhziv shore. They are actually the tops of a sunken sandstone ridge. Seagulls and terns nest on Nahlieli. The islands are part of the Rosh HaNikra Islands Nature Reserve.", "categories": ["Geography of Israel", "Islands of Israel", "Israel geography stubs"], "URL": "https://en.wikipedia.org/wiki/Achziv_Islands", "language": "en", "position": {"latitude": "33°02′30″N", "longitude": "35°04′59″E"}}, {"title": "איי אכזיב", "summary": "איי אכזיב או איי חוף אכזיב הוא שמם של קבוצת איים ישראלים בים התיכון כקילומטר ממערב לחוף אכזיב. הקבוצה מכילה שני איים קטנים, אכזיב ושגביון, ושונית, שונית אכזיב. האיים הם יחידה גאולוגית אחת עם איי ראש הנקרה, הנמצאים מצפון להם.\nגודל האיים אכזיב ושגביון הוא כמה מאות מטרים רבועים בודדים, בעוד שהשונית קטנה יותר ומורכבת ממאות גושי כורכר.\nאיי אכזיב הם חלק משמורת הטבע שמורת ים ראש הנקרה-אכזיב. האיים הם שריד של רכס הכורכר המערבי של מישור חוף הגליל.", "categories": ["קטגוריה:דפים עם נקודות ציון בוויקינתונים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: מדינה", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: נמצא על שפת גוף מים", "קטגוריה:ישראל: איים", "קטגוריה:ערכים עם קואורדינטות", "קטגוריה:ערכים עם תבניות מיפוי"], "URL": "https://he.wikipedia.org/wiki/%D7%90%D7%99%D7%99_%D7%90%D7%9B%D7%96%D7%99%D7%91", "language": "he", "position": {"latitude": "33°02′30″N", "longitude": "35°04′59″E"}}]