[{"title": "Jewish Agency for Israel", "summary": "The Jewish Agency for Israel (Hebrew: הסוכנות היהודית לארץ ישראל‎, romanized: HaSochnut HaYehudit L'Eretz Yisra'el) is the largest Jewish non-profit organization in the world. It was established in 1929 as the operative branch of the World Zionist Organization (WZO). The stated mission of the Agency is to \"ensure that every Jewish person feels an unbreakable bond to one another and to Israel no matter where they live in the world, so that they can continue to play their critical role in our ongoing Jewish story.\"It is best-known as the primary organization fostering the immigration of Jews in diaspora to the Land of Israel (known as aliyah) and overseeing their integration with the State of Israel. Since 1948, the Jewish Agency has brought 3 million immigrants to Israel, and offers them transitional housing in \"absorption centres\" throughout the country.The Jewish Agency played a central role in the founding and the development of the State of Israel. David Ben-Gurion served as its Chairman of the Executive Committee from 1935, and in this capacity on 14 May 1948, he proclaimed Israel's independence, following which he served as the first Israeli prime minister. In the years preceding the founding of Israel, the Jewish Agency oversaw the establishment of about 1,000 towns and villages in the British Mandate of Palestine. The organization serves as the main link between Israel and Jewish communities around the world.As of 2019, the Jewish Agency operates and/or funds programs worldwide that:\n\nConnect young Jews to Israel and their Jewish identity, such as \"Israel experience\" trips, Jewish summer camps and day school programs, and encounters with Israelis.\nConnect young Israelis to the Jewish people and their Jewish identity, such as sister-city style partnerships in \"Partnership2Gether\"; support for Reform, Conservative and Modern Orthodox educational programs; and the \"Ami-Unity\" initiative.\nFacilitate aliyah and immigrant absorption, such as pre-aliyah services, post-aliyah transitional housing and lessons to learn the Hebrew language.\nHelp vulnerable populations in Israel, such as \"Youth Futures\" mentoring programs, residential \"Youth Villages\" for at-risk teenagers, and subsidized housing for the elderly.By law, the Jewish Agency is a parastatal organization, but does not receive core funding from the Israeli government. The Jewish Agency is funded by the Jewish Federations of North America (JFNA), Keren Hayesod, major Jewish communities and federations, and foundations and donors from Israel and around the world.In 2008, the Jewish Agency won the Israel Prize for its historical contribution to Israel and to the Jewish community worldwide.", "categories": ["Category:1929 establishments in Mandatory Palestine", "Category:Aliyah", "Category:All accuracy disputes", "Category:All articles with dead external links", "Category:Articles containing Hebrew-language text", "Category:Articles with BNF identifiers", "Category:Articles with FAST identifiers", "Category:Articles with GND identifiers", "Category:Articles with ISNI identifiers", "Category:Articles with LCCN identifiers", "Category:Articles with MA identifiers", "Category:Articles with NKC identifiers", "Category:Articles with NLG identifiers", "Category:Articles with NLI identifiers", "Category:Articles with SUDOC identifiers", "Category:Articles with VIAF identifiers", "Category:Articles with WORLDCATID identifiers", "Category:Articles with dead external links from November 2017", "Category:Articles with disputed statements from January 2016", "Category:Articles with multiple identifiers", "Category:Articles with permanently dead external links", "Category:Articles with short description", "Category:CS1 maint: archived copy as title", "Category:CS1 maint: bot: original URL status unknown", "Category:Commons category link from Wikidata", "Category:Coordinates not on Wikidata", "Category:History of Zionism", "Category:Israel Prize for lifetime achievement & special contribution to society recipients", "Category:Israel Prize recipients that are organizations", "Category:Jewish Agency for Israel", "Category:Jewish organizations based in Israel", "Category:Jewish organizations in Mandatory Palestine", "Category:Jewish outreach", "Category:Jewish refugee aid organizations", "Category:Mandatory Palestine in World War II", "Category:Non-profit organizations based in Israel", "Category:Organizations based in Jerusalem", "Category:Political history of Israel", "Category:Politics of Mandatory Palestine", "Category:Refugees in Israel", "Category:Short description is different from Wikidata", "Category:Webarchive template wayback links", "Category:Yishuv during World War II", "Category:Zionism in Mandatory Palestine", "Category:Zionist organizations"], "URL": "https://en.wikipedia.org/wiki/Jewish_Agency_for_Israel", "language": "en", "position": {"latitude": "31°46′37″N", "longitude": "35°12′58″E"}}, {"title": "הסוכנות היהודית", "summary": "הסוכנות היהודית לארץ ישראל, הידועה בשמה המקוצר הסוכנות היהודית, היא ארגון יהודי כלל עולמי, שמרכזו בישראל. לסוכנות היהודית ישנה שותפות אסטרטגית עם ממשלת ישראל ומעמדה החוקי והציבורי ייחודי ומעוגן ב\"חוק המעמד\" שהתקבל ב-1950. הסוכנות פועלת מכספי תרומות ובשותפות עם תורמים מרחבי העולם ומישראל. משרדה הראשי של הסוכנות היהודית שוכן בבית המוסדות הלאומיים בירושלים.\nהסוכנות היהודית הוקמה בשנת 1929 כזרוע המבצעת של ההסתדרות הציונית העולמית. על פי סעיף 4 בכתב המנדט הסוכנות היוותה לשכת קשר בין היישוב היהודי בארץ ישראל (פלשתינה-א\"י) לבין המנדט הבריטי. בפועל, הייתה הסוכנות בתקופת המנדט הבריטי מוסד השלטון של היישוב היהודי.\nעם הקמת המדינה הועברו תפקידי ניהול המדינה לממשלת ישראל, והסוכנות היהודית מתמקדת כיום בשלושה תחומי עשייה עיקריים:\n\nעידוד עלייה, סיוע לעולים בימים הראשונים לעלייתם באמצעות מערך תמיכה רחב.\nחינוך יהודי-ציוני בקהילות העולם (פורמלי ובלתי פורמלי) וקשר עם יהדות העולם.\nחיזוק הקהילה היהודית בישראל.לצד חתימת אמנה בין הממשלה לסוכנות, קיימת קביעה ברורה של חלוקת העיסוקים בין הממשלה לבין הסוכנות.", "categories": ["קטגוריה:ארגונים יהודיים", "קטגוריה:ארגונים ציוניים", "קטגוריה:הסוכנות היהודית", "קטגוריה:ויקינתונים - השוואת ערכים: חסר", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: יושב ראש", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: מנכ\"ל", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: מספר חברים", "קטגוריה:ויקינתונים - השוואת ערכים: חסר: עובדים", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: לא מתאים: מזהה פייסבוק", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: מיקום מטה הארגון", "קטגוריה:ויקינתונים - השוואת ערכים: מתאים: תאריך הקמה או יצירה", "קטגוריה:ויקיפדיה: ערכים עם מזהה BNF", "קטגוריה:ויקיפדיה: ערכים עם מזהה GND", "קטגוריה:ויקיפדיה: ערכים עם מזהה ISNI", "קטגוריה:ויקיפדיה: ערכים עם מזהה J9U", "קטגוריה:ויקיפדיה: ערכים עם מזהה LCCN", "קטגוריה:ויקיפדיה: ערכים עם מזהה NKC", "קטגוריה:ויקיפדיה: ערכים עם מזהה NLG", "קטגוריה:ויקיפדיה: ערכים עם מזהה SUDOC", "קטגוריה:ויקיפדיה: ערכים עם מזהה VIAF", "קטגוריה:ויקיפדיה: ערכים עם מזהה WORLDCATID", "קטגוריה:זוכי פרס ישראל על תרומה מיוחדת לחברה ולמדינה", "קטגוריה:עלייה", "קטגוריה:קליטת עלייה", "קטגוריה:תנועות מיישבות"], "URL": "https://he.wikipedia.org/wiki/%D7%94%D7%A1%D7%95%D7%9B%D7%A0%D7%95%D7%AA_%D7%94%D7%99%D7%94%D7%95%D7%93%D7%99%D7%AA", "language": "he", "position": {"latitude": "31°46′37″N", "longitude": "35°12′58″E"}}]